[
    {
      "id": 1,
      "date": "8 ноября 1894 г.",
      "iso_date": "1894-11-08",
      "text": "Дорогой Ники. Трудное и ответственное дело, для которого тебя предназначало провидение, оказалось внезапно возложенным на тебя столь неожиданной и безвременной смертью твоего дорогого, горько оплакиваемого отца. Да будут эти строки выражением моего глубокого и горячего сочувствия тебе, твоей Алисе и твоей бедной, убитой горем матери! Я хорошо понимаю чувства, волновавшие твое сердце при виде того, как постепенно угасал твой отец; ведь его болезнь и внезапная кончина сильно напоминают болезнь и кончину моего дорогого папа, на которого покойный царь походил характером и добротой. Я непрерывно молюсь богу за тебя и твое счастье. Да подкрепит тебя небо в твоей скорби, да пошлет оно тебе сил исполнить твой тяжелый долг, и пусть продолжительное и мирное царствование даст тебе возможность заботиться о благе твоих подданных. Сочувствие и искренняя скорбь по поводу безвременной кончины твоего оплакиваемого отца, охватившие мою страну, покажут тебе, как силен монархический инстинкт, и как Германия сочувствует тебе и твоим подданным. Что касается меня, то во мне ты встретишь всегда неизменную дружбу и любовь к тебе. Мы оба прекрасно знаем, каковы наши политические взгляды, и мне нечего прибавить к нашему последнему разговору в Берлине; я могу только повторить, что питаю к тебе безусловное доверие и что буду постоянно поддерживать старинные дружеские отношения с твоим домом. В них воспитал меня мой дед, и я рад, что имел случай доказать их на деле твоему дорогому папа за последние шесть месяцев его царствования, что и было вполне оценено им, как я имел счастье слышать. Я бы лично приехал помолиться с вами на похоронах, но у меня дома столько дела по управлению, что это совершенно невозможно. Генри будет моим заместителем. Ген. фон-Плессен (комендант моей главной квартиры), полковник фон-Мольтке, мой адъютант, и ген. фон-Виллауме, твой старый друг, будут сопровождать его в его поездке морем в Кронштадт. Отправляющийся в то же самое время сухим путем полковник имп. Александра гвард. гренадерского полка фон-Сауссин явится к тебе, как к новому шефу этого полка. А твоему гусарскому полку я пожаловал твое имя, чем он будет безмерно горд. В первом из поименованных гвардейских полков личность усопшего царя была глубоко почитаема, и в понедельник весь его офицерский состав, при четырех знаменах, вознес вместе со мной свои молитвы в церкви русского посольства в Берлине. Теперь, милейший Ники, прощай, бог да благословит и да сохранит тебя и дорогую Алису и да пошлет он вам счастье в вашей супружеской жизни – таково горячее желание твоего горячо любящего и преданного друга и кузена Виллиам.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 2,
      "date": "5 января 1895 г.",
      "iso_date": "1895-01-05",
      "text": "Дорогой Ники. Твое милое письмо, доставленное мне Кноррингом, принесло очень интересные, но и очень печальные известия. Я тебе очень благодарен за объяснения и вполне понимаю побуждения, заставившие тебя принять решение по поводу графа Шувалова. В то же самое время, могу тебя уверить, что я глубоко опечален тем, что лишаюсь милейшего Павла, бывшего единственным послом в Берлине, с которым я был действительно близок и который был моим «ami intime» (близким другом), насколько вообще негерманец может претендовать на такое звание. Я, несомненно, буду очень сожалеть о нем. Он вполне заслуживает похвал, которыми ты наделяешь его в своем рескрипте, и никто лучше его не мог бы поддерживать близкие и дружественные отношения между нашими дворами и народами. Я надеюсь и верю, что лицо, которое ты изберешь его заместителем, будет способно вести дело с той же правдивостью и искренностью, с какою вел его Шувалов; ведь взаимные отношения наших двух стран покоятся на освященных преданием основах, совершенно отличных от тех, на которых зиждутся взаимные отношения с другими нациями, и оказывают сильное влияние на весь мир. По определенно выраженному твоим дорогим отцом желанию, я заменил Швейница Вердером. Если мне также будет разрешено высказать мое желание, то я бы выбрал заместителем, если возможно, Палена, Рихтера или Стааля. Теперь позволь мне пожелать счастливого нового года тебе вместе с дорогим ангелом Алисой, и да будет этот год годом мира и счастья! Мой рождественский подарок, надеюсь, займет тебя – это альбом с видами «Fahnenweihe» (освящения знамен) в Берлине. В надежде на то, что нам удастся в этом году где-нибудь встретиться, остаюсь горячо любящий тебя друu Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 3,
      "date": "7 февраля 1895 г.",
      "iso_date": "1895-02-07",
      "text": "Милейший Ники. Надеюсь, что Еглоффштейн доставит тебе весь фарфор в целости. Ему поручено приготовить стол для обеда на 50 персон, так чтобы ты мог видеть весь эффект. Надеюсь, что мой завод сделал все возможное, чтобы удовлетворить твои вкусы, и что мой подарок будет полезен вам обоим. С тех пор как миновали печальные недели, выпавшие на твою долю, многое произошло в Европе. Ты потерял превосходного старого слугу твоих предшественников – старика Гирса – очень хорошего человека, которого я глубоко ценил. Франция внезапно переменила и своего главу и свое правительство и амнистией открыла двери всем преступнейшим злодеям, засадить которых стоило столько труда прежнему правительству. Уже и здесь чувствуется, как это поощрило демократов и революционную партию. Мой рейхстаг держит себя из рук вон скверно, колеблясь между социалистами, подстрекаемыми жидами, и ультрамонтанами – католиками; насколько я могу судить, скоро обе партии надо будет поголовно перевешать. В Англии министерство плетется к падению, сопутствуемое насмешками всех. Словом, всюду требуется, чтобы «principe de la monarchie» (монархическое начало) проявило свою силу. Вот почему я так обрадован превосходной речью, которую ты недавно произнес перед депутациями в ответ на просьбы о реформах. Это было очень кстати и повсюду произвело глубокое впечатление. Я пригласил все европейские правительства прислать на открытие нашего канала в конце июня военные суда в Киль. Надеюсь, что твой флот будет тоже представлен одним или двумя судами. Мое почтение твоей мама и привет Алисе. Твой горячо любящий тебя друг Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 4,
      "date": "5 апреля 1895 г.",
      "iso_date": "1895-04-05",
      "text": "Только что получил через мое министерство иностранных дел копию посланных тобой в Токио распоряжений, касающихся китайского вопроса. Я немедленно отправил моему посланнику в Токио инструкцию действовать согласованно с твоими распоряжениями. Очень рад, что могу быть тебе полезным в таком интересном и серьезном вопросе иностранной политики. Виллиам.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 5,
      "date": "17 апреля 1895 г.",
      "iso_date": "1895-04-17",
      "text": "Очень рад и признателен тебе за поддержку нашего решения на Дальнем Востоке. Сердечный привет от Алисы. Ники.",
      "author": "Nikolai",
      "reply_to": null
    },
    {
      "id": 6,
      "date": "18 апреля 1895 г.",
      "iso_date": "1895-04-18",
      "text": "Германский адмирал, командующий крейсирующей в водах Китая эскадрой, получил приказ сконцентрировать свои суда в порту Северного Китая и завязать сношения с русским адмиралом. Был бы очень благодарен тебе, если бы ты не отказал предписать своему адмиралу сообщить нашему свое местопребывание, а также заранее уведомлять меня о тех действиях, которые ты желал бы предпринять, чтобы я мог дать своему адмиралу соответствующие инструкции. Виллиам.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 7,
      "date": "18 апреля 1895 г.",
      "iso_date": "1895-04-18",
      "text": "Дам приказ нашему адмиралу войти в сношение с германским, но сильно надеюсь, что наша интервенция кончится миром. Н.",
      "author": "Nikolai",
      "reply_to": null
    },
    {
      "id": 8,
      "date": "26 апреля 1895 г.",
      "iso_date": "1895-04-26",
      "text": "Милейший Ники. Князь Радолин едет скоро в Петербург, и я посылаю тебе с ним эти строки. Это мой близкий, испытанный друг, проявивший себя на деле во время краткого царствования моего папа, когда, будучи министром двора (Chief of the Household), он упорно сопротивлялся всяким попыткам интриг, откуда бы они не исходили. Ты можешь относиться к нему с полным и безграничным доверием, так как сдержанность его вошла в поговорку. Он жаждет сделать все возможное, чтобы угодить нам обоим и укрепить традиционные узы, уже почти столетие связывающие наши семьи и страны. Он ненавидит поляков и интересуется ими не больше, чем какими-нибудь туземцами Сандвичевых островов. От всей души благодарю тебя за то, что ты так прекрасно положил начало совместным действиям всей Европы на защиту ее интересов против Японии. Давно пора приступить к энергичным действиям, они должны произвести прекрасное впечатление как в самой Японии, так и повсюду. С полной очевидностью обнаруживается, как важно нам быть заодно, и то обстоятельство, что Франция примкнула к нам обоим, показывает, что существуют общие основные интересы, на основе которых все европейские нации могут объединиться для совместных действий на пользу всех. Пусть только прочнее укрепится убеждение, что такое совместное действие возможно без того, чтобы была затронута чья-либо национальная честь, – тогда, без сомнения, страх перед европейской войной постепенно рассеется. Твои добрые пожелания и ценные сообщения, доставленные мне через Остен-Сакена, при посредстве графа Эйленбурга в Вене, являются превосходным доказательством твоей верности и откровенности по отношению ко мне. Я сделаю все, что в моей власти, чтобы поддержать спокойствие в Европе и охранить тыл России, так чтобы никто не мог помешать твоим действиям на Дальнем Востоке. Ибо несомненно, что для России великой задачей будущего является дело цивилизации Азиатского материка и защиты Европы от вторжения великой желтой расы. В этом деле я буду всегда по мере сил своих твоим помощником. Ты прекрасно понял это указание свыше и быстро уловил момент; это будет иметь огромное политическое и историческое значение и наилучшие последствия. Я с интересом буду ожидать дальнейшего развития нашего дела и надеюсь, что как я охотно помогу тебе уладить вопрос о возможных территориальных аннексиях для России, так и ты благосклонно отнесешься к тому, чтобы Германия приобрела порт где-нибудь, где это не «стеснит» тебя. Я боюсь, что из-за норвежцев, которые пришли в состояние близкое к сумасшествию, мое летнее путешествие у берегов Норвегии не состоится, и мне придется плавать у шведского берега в Балтийском море. Нельзя ли в таком случае устроить так, чтобы наши яхты встретились где-нибудь в удобном для тебя месте, и мы немного поболтали бы. Это было бы так хорошо. А теперь, милейший Ники, передай сердечный привет Алисе и глубокое почтение твоей мама от твоего преданного и любящего друга Вилли. P. S. Радолин вполне «eingeweiht» (посвящен) во все те мысли, которые я только что развивал тебе.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 9,
      "date": "10 июля 1895 г.",
      "iso_date": "1895-07-10",
      "text": "Милейший Ники. Во время своего путешествия в Швецию и вдоль ее берегов я оказался поблизости к твоим владениям и к твоему «buen retiro» (прекрасному уединению), и вот, находясь от тебя на расстоянии одного короткого переезда, я не могу упустить случая, чтобы не отправить тебе несколько строк, потому что мне, к несчастью, не удастся встретиться с тобой на море. Позволь мне еще раз от всей души поблагодарить тебя за то, что ты прислал такие великолепные суда – они являлись достойными и могущественными представителями русского флота в Киле. Алексей был воплощением любезности и веселости и всеми силами старался, чтобы наше общение с нашими русскими товарищами не оставляло желать ничего лучшего. Твое любезное разрешение включить его в состав нашего флота чрезвычайно льстит нашим офицерам и, кажется, доставило ему удовольствие. Мне удалось поговорить об очень важном вопросе (по поводу Восточно-Азиатских дел) с Алексеем и с его старым добрым бароном Шиллингом, большим другом моего деда. Я думаю, что он уже сообщил тебе об этом. Я был рад, что мог показать, как тесно связаны наши интересы на Дальнем Востоке, и что мои суда получили приказ помогать твоим в случае надобности, если бы положение стало сомнительным. Что Европа должна быть благодарна тебе за то, что ты так быстро понял, какую великую роль должна играть Россия в деле насаждения культуры в Азии и в деле защиты креста и старой христианской европейской культуры против вторжения монголов и буддизма; что если Россия занялась этим гигантским делом, – то естественно, что ты хотел бы, чтобы в Европе все было спокойно и тебе не грозила бы опасность в тылу; и что, разумеется, именно я должен позаботиться об этом и воспрепятствовать всякому, кто бы вздумал мешать тебе и нападать с тыла в Европе, в то время, как ты исполняешь великую задачу, возложенную на тебя небом. – Все это так же бесспорно, как «аминь» в церкви (as sure as amen in church). Случилось одно происшествие, о котором, мне кажется, я должен сообщить тебе, так как я уверен, что произошло оно без ведома Алексея, а, став известным среди нашего офицерства, оно произвело очень неприятное впечатление. На борт «Грозящего» – судно, на котором я пригласил адмирала Скрыдлова и его капитанов пройти канал, тайным образом были приняты два инженерных офицера, о присутствии которых ничего не было заявлено нашим властям. Старший был полковник Бубнов. Офицеры эти вместе с лейтенантом, специалистом этого дела, имевшим большой фотографический аппарат, все время делали снимки с наших фортов и батарей, заметки и рисунки, и наконец – когда Скрыдлов заметил, что мой морской атташе был очень удивлен, увидя на судне совершенно незнакомых людей, – они были ему представлены, как два управляющих водными работами и водными путями. В Киле поведение Бубнова сделалось настолько подозрительным, что полиция и жандармы стали за ним следить. Он ходил переодетым в статское платье и шатался вокруг укреплений, что иностранцам строжайше воспрещается. Я полагаю, что не совсем красиво, будучи приглашенным в качестве гостя и присутствуя на празднике в чужой стране, открывшей вам гостеприимно двери и пустившей вас в свою военную гавань, злоупотреблять гостеприимством, шпионя у своего друга, да еще надевая при этом личину. Последствием этого будет то, что к русским военным судам будут относиться с большим недоверием, и создается тягостное настроение, о котором я очень сожалею и которое я надеюсь преодолеть. Извини, пожалуйста, что я пишу тебе об этом, но я считаю, что лучше сказать тебе это прямо, вместо того, чтобы писать дипломатические ноты и т. д., потому что ты знаешь, каковы мои чувства по отношению к тебе и России. Всякое затруднение, которое могло бы помешать сближению наших стран, я хочу устранить прежде, чем оно пустит корни. Прощай, милейший Ники, сердечный привет Алисе и тебе. С пожеланием спокойного лета и появления хорошенького маленького мальчика. Верь мне, дорогой Ники, всегда твой горячо любящий друг и кузен Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 10,
      "date": "26 сентября 1895 г.",
      "iso_date": "1895-09-26",
      "text": "Милейший Ники. Мой дядя канцлер, рассказывая мне, как любезно и мило ты его принял, признался, что ты прямо пленил его своим обращением, а твое знакомство с политическим положением и спокойная манера судить о важных вопросах произвели на него глубокое впечатление. Он передал мне также, что ты выразил желание, чтобы я поддерживал завязавшуюся между нами переписку и писал тебе, когда найду это нужным. Я делаю это с удовольствием. Положение дел на Дальнем Востоке дало тебе случай поговорить об этом с моим дядей, и я благодарю тебя за то, что ты так любезно отозвался о моем сотрудничестве с Россией и коснулся вопроса об угольной станции. Развитие Дальнего Востока и особенно кроющаяся в нем для Европы и нашей христианской веры опасность сильно занимали меня со времени наших первых совместных шагов весной. Наконец, мысли мои вылились в определенную форму, и я набросал их на бумагу. Вместе с одним художником – первоклассным рисовальщиком – я разработал этот набросок и, закончив его, выгравировал его для того, чтобы сделать его доступным всем. На картине представлены европейские державы в виде гениев, которых посланный с неба архангел Михаил призывает объединиться во имя защиты креста, для сопротивления вторжению буддизма, язычества и варварства. Специально подчеркивается объединенное сопротивление всех европейских держав, необходимое также против наших общих внутренних врагов: анархизма, республиканизма, нигилизма. Я решаюсь послать тебе одну такую гравюру и прошу ее принять, как знак моей горячей и искренней дружбы к тебе и России. Среди этих мирных занятий и спокойной охоты свалилось на меня поразительное известие из Парижа, что бюджетная комиссия французской палаты депутатов при обсуждении военного бюджета предложила отозвать XIX корпус (Алжир и Тунис) и образовать новый континентальный корпус на моей западной границе! Подобное предложение было сделано раньше только один раз, в 1870 г., когда Франция воевала с нами. Подобный проект во времена полнейшего мира явился для Германии громовым ударом и возбудил сильнейшее беспокойство. Чувство это было тем сильнее, что предложение это стало известным тотчас после того, как князь Лобанов и ген. Драгомиров официально присутствовали на смотре французской «пограничной армии», на границе Лотарингии среди бешеных восторгов «пограничных жителей». Армия эта, как нам о том в течение целого ряда недель твердят французские газеты, предназначается для первого удара на наши пограничные земли в случае войны реванша. Эта армия состоит из 4 корпусов против 2-х – (XV и XVI). Предполагаемый новый корпус увеличит и без того уже подавляющие французские силы до 5 корпусов и является угрозой и серьезной опасностью для моей страны. Конечно, я должен отнестись к этому делу очень серьезно. В то время как твои офицеры получают знаки отличия, и Лобанову устраиваются овации, до ушей моего атташе доносятся далеко нелестные замечания; все это создает здесь тягостное настроение и производит впечатление, что Россия отнеслась бы сочувственно к тому, если бы Франция, в расчете на помощь России, напала на Германию. Эта серьезная опасность заставит меня значительно увеличить мою армию, для того чтобы быть в состоянии противостоять такому страшному неравенству сил. Хотя это будет для нас очень тяжелым финансовым бременем, народ мой ни на минуту не поколеблется перед необходимостью обеспечить свою безопасность, Я прекрасно знаю, что ты лично и не думаешь нападать на нас, но ты не можешь, однако, удивляться тому, что европейские державы встревожены, видя, как официальное присутствие твоих офицеров и высших сановников во Франции разжигает страсти пылких французов и способствует делу шовинизма и реванша. Видит бог, что я делал все от меня зависящее, чтобы сохранить в Европе мир, но если Франция, открыто или тайно подстрекаемая к этому, будет продолжать своим поведением так нарушать и правила международной вежливости, и самый мир, то в один прекрасный день, мой дорогой Ники, ты очутишься nolens-volens (волей-неволей) внезапно втянутым в самую страшную войну, какую когда-либо видела Европа! И народные массы, а даже, быть может, и сама история укажут на тебя, как на причину этой войны. Не сердись, пожалуйста, если я, совершенно того не желая, огорчаю тебя, но я считаю своим долгом перед нашими странами и перед тобой, моим другом, писать тебе об этом совершенно откровенно. Твое уединение, по случаю глубокого траура, препятствует тебе видеть людей и мешает следить в подробностях за тем, что происходит за кулисами. У меня есть некоторый политический опыт, и я вижу совершенно неоспоримые симптомы и спешу поэтому выступить перед тобой, моим другом, в качестве защитника мира в Европе. Если ты «плохо ли, хорошо ли» состоишь в союзе с Францией, – прекрасно, держи тогда этих проклятых мерзавцев в повиновении, заставь их сидеть смирно, – если нет, не допускай, чтобы твои люди ездили во Францию и уверяли бы французов в том, что вы союзники, и легкомысленно кружили бы им головы до потери рассудка, иначе нам придется воевать в Европе вместо того, чтобы биться за Европу против Востока! Подумай о страшной ответственности за жестокое кровопролитие. Ну прощай, милейший Ники, сердечный привет Алисе и верь, что я всегда твой преданный и верный друг и кузен. Вилли I. R.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 11,
      "date": "25 октября 1895 г.",
      "iso_date": "1895-10-25",
      "text": "Милейший Ники. Чрезвычайно обрадовавший нас неожиданный приезд дяди Миши, который только что позавтракал с нами, доставляет мне приятный случай горячо поблагодарить тебя за твое письмо, привезенное сюда Мольтке. Последний всецело находится под впечатлением твоей любезности и прямо восхищен тобой и твоим обращением. Твои идеи о печати в общем совершенно сходятся с моими. Она сделала и все еще продолжает делать массу зла, и нам приходится выносить огромное количество злобы, лжи и вздора. Все же влияние, которым, horribile dictu (страшно сказать), печать пользуется, приходится оценивать в зависимости от духа народа различных рас. Твои и мои подданные мыслят медленнее, в суждениях своих они трезвее и спокойнее, чем, например, южане или французы. Романские и галльские расы гораздо легче возбудить, они скорее бросаются навстречу опасности, и раз они возбуждены, то представляют для мира гораздо большую угрозу, чем тевтонская или русская расы. В Англии печать более выражает общественное мнение, чем на континенте, и более защищает интересы своей страны! Мне было очень интересно принять Лобанова: он безусловно очень способный дипломат и блестящий собеседник. То, что он мне рассказал о Франции, было «sehr beruhigend» (очень успокоительно). Я счел, что о Франции можно с ним говорить с полной откровенностью, так как он сказал мне, что ты обсуждал с ним этот вопрос. Касательно одного пункта мне было трудно разъяснить ему, что я не хотел бы быть понятым неправильно. Именно, что неприятен не самый факт хороших отношений (rapport) или дружбы между Россией и Францией, – всякий государь является единственным хозяином интересов своей страны и сообразно этому ведет свою политику, – а та опасность, которая кроется для нашего монархического принципа – в форме, в которой эта дружба проявляется. Республика как бы возносится на пьедестал. Постоянное появление коронованных особ, великих князей, государственных деятелей, генералов в полной парадной форме на смотрах, похоронах, обедах, скачках вместе с главой республики или с его свитой, позволяет республиканцам, как таковым, воображать, что они совершенно порядочные, прекрасные люди, с которыми коронованные особы могут быть на равной ноге. Каковы же последствия от этого у нас дома? Республиканцы – революционеры de natura (по существу), и с ними совершенно правильно обращались, как с людьми, которых следует расстреливать или вешать. Теперь они говорят нашим другим, лояльным подданным: «О! мы совсем не дурные и не опасные люди. Посмотрите на Францию! Вы видите, что там их величества запанибрата с революционерами! Почему бы не быть этому и у нас?» R. F. (Французская Республика) происходит от великой революции, проповедует ее идеи и должна это делать. Не забывай, что Фор – это не его личная вина – сидит на троне короля и королевы Франции божьей милостью, головы которых отрублены французскими республиканцами! Кровь их величеств все еще лежит на этой стране. Посмотри на нее, была ли она с тех пор когда-либо счастлива и спокойна. Не шла ли она от кровопролития к кровопролитию? А в периоды своего величия разве не шла она от войны к войне, пока не залила всей Европы и России кровью. Пока, наконец, не дошла опять до коммуны. Ники, даю тебе слово – божье проклятье вовеки тяготеет над этим народом. На нас, христианских королях и императорах, лежит священный долг, возложенный на нас небом, именно – поддерживать принцип «божьей милостью». В хороших отношениях с R. F. мы можем быть, но быть с ней близкими – никогда. Я всегда боюсь, что благодаря частым и продолжительным поездкам во Францию люди, сами того не чувствуя, пропитываются республиканскими идеями. Вот тебе пример: несколько лет тому назад, один господин – не германец – с ужасом рассказывал мне, что в одном фешенебельном салоне в Париже он слышал, как русский генерал на вопрос, разобьет ли Россия германскую армию, ответил: «О, конечно, нас разобьют вдребезги, но что же из этого? Тогда у нас будет республика». Вот чего я боюсь для тебя, мой дорогой Ники. Не забывай Скобелева, развивавшего как-то раз за обедом свой план похищения сразу всей императорской семьи! Поэтому следи зорко за тем, чтобы твои генералы не слишком увлекались бы R. F. Прости мою откровенность, но мне хочется, чтобы ты видел, как горячо я тебе сочувствую, как беспокоюсь о тебе, и хорошо понимал, каковы мои побуждения. Затем были очень интересны новости, которые сообщил мне Лобанов о Турции, – а именно, будто у него есть все основания подозревать, что Англия метит на Дарданеллы. А поэтому снова всплыл армянский вопрос. От таких новостей я, признаюсь, остолбенел. Нет никакого сомнения, что с того времени, как вступил в должность Салисбери, иностранная политика Англии стала совершенно таинственной и непонятной, а необычайный способ, каким английский флот угрожающе собрался вокруг Дарданелл, показывает, что они там что-то замышляют. Но в таком случае они нарушили бы Берлинский трактат, чего без разрешения всех прочих, подписавших договор, держав, им сделать не позволят, а те такого разрешения никогда не дадут. Но, по-видимому, англичане намерены так или иначе изменить свою политику в Средиземном море, так как два дня тому назад Малет, во время своего прощального визита в наше министерство иностранных дел, говорил в очень хвастливом тоне о том, что Германия в Африке плохо ведет себя по отношению к Англии, что дальше так продолжаться не может, и что, подкупив Францию уступками в Египте, Англия может обратить свое внимание на нас. У него даже хватило бестактности употребить слово: «война». Он сказал, что Англия не остановится перед войной против меня, если мы не сократимся в Африке. Я дал ответ в том смысле, что англичане в этом случае ставят себя в смешное положение и становятся неприятными всем, и что если они из-за этого столкнутся с кем бы то ни было, то я на помощь им не двину ни одного померанского гренадера. Мне кажется, это их охладит. Я так и сказал Лобанову. Кроме того, я сказал ему, что если Россия будет иметь серьезные затруднения на Востоке, то я считаю своим долгом защищать ваш тыл в Европе против кого бы то ни было и следить, чтобы все было спокойно; что же касается Франции, то с моей стороны ей не грозит ничего, предполагая, конечно, что на меня не нападут. Он меня горячо благодарил за это. Я разделяю его опасения, что у Японии имеется какое-то соглашение с Англией, и что потому-то она так и упорна. Позволь мне, прежде чем кончить письмо, выразить тебе мое горячее сочувствие по поводу приближающегося первого ноября. Один бог может смягчить горе, наполняющее твое сердце скорбью о твоем милом отце, о таком прекрасном и хорошем человеке, столь походившем на моего бедного папа! Позволь мне высказать тебе то, что у меня теперь на сердце. Принимая во внимание наши близкие отношения и частый обмен письмами и сообщениями, чем постоянно и напрасно приводится в движение сложный механизм посольств, не хочешь ли ты возобновить старый обычай, соблюдавшийся нашими предками около ста лет, а именно иметь каждому из нас при своем штабе личного адъютанта? Дела более интимного и частного характера могли бы идти, как и в прежние времена, непосредственно через них, и сношения благодаря этому значительно упростились бы. Я бы с удовольствием принял в мой maison militaire кого-нибудь из лиц, которым ты действительно доверяешь, а ты не желаешь ли иметь Мольтке? Пока не буду тебя долее беспокоить. Прощай, милейший Ники, сердечный привет Алисе и «будущему» и верь, что я всегда твой преданнейший и любящий друг и кузен. Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 12,
      "date": "2 января 1896 г.",
      "iso_date": "1896-01-02",
      "text": "Милейший Ники. Возвращение Радолина в Петербург дает мне случай послать тебе несколько строк. Позволь от всей души поблагодарить тебя за многократно проявленные тобой по отношению ко мне и моей стране расположение и дружбу, которые внушают чувство спокойствия и уверенности, и которых я прошу у тебя для нас и в наступающем году. Вместе с горячими пожеланиями к новому году и к рождеству я возношу за вас свои молитвы; да благословит и да сохранит бог от всякого зла, печали и болезни тебя, милую Алису, ваше прелестное дитя и всю вашу семью. Да будет царствование твое счастливым, и да увидишь ты исполнение многочисленных планов, выработанных тобой на благо подданных. Да будут страны наши объединены, как и прежде, для дела упрочения и поддержки мира и защиты их веры и интересов против всех внешних и внутренних врагов. Политический горизонт в настоящий момент неясен. Англией поставлены и требуют разрешения армянский вопрос и вопрос о Венесуэле, а теперь вдруг на Трансваальскую республику произведено самое гнусное нападение, как кажется, не без ведома Англии. Я заговорил в Лондоне очень суровым языком и возбудил в Париже вопрос о совместной защите наших интересов, которым грозит опасность, так как французские и германские колонисты, по собственному почину, объединились для помощи обиженным бурам. Надеюсь, что ты к этому отнесешься благосклонно, так как здесь поставлен вопрос о необходимости выполнить заключенные договоры; надеюсь, что все уладится. Но что бы там ни случилось, я никогда не позволю англичанам раздавить Трансвааль! Надеюсь, что ты имеешь более благоприятные известия от своего бедного брата, который, как я вижу, прибыл на Ривьеру. Пожалуйста, передай мой сердечный привет Алисе; еще раз благодарю тебя за всю твою любезность по отношению к Штранцу и бывшим с ним. Верь мне, дорогой Ники, всегда твой нежно любящий кузен и друг Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 13,
      "date": "20 февраля 1896 г.",
      "iso_date": "1896-02-20",
      "text": "Милейший Ники. Генерал Вердер имеет великое удовольствие и честь быть твоим гостем, и я поручаю ему это письмо. Позволь мне еще раз поблагодарить тебя от всей души за картину и за письмо, присланные к моему дню рождения. Внимание твое было и любезно и мило, так как открытие канала было делом, которое я принимал очень близко к сердцу, и которое, действительно, являлось успехом. Картину я отослал it Киль, где ее и повесят в моей собственной квартире, в которой жил твой дорогой оплакиваемый отец во время нашей последней встречи в Киле. Вердер передаст тебе также две фотографии. Одну тебе в воспоминание обо мне и. другую для Алисы, чтобы показать ей, какова моя дочка. Она – настоящая ртуть и страшно тиранит своего папа. Твое посольство запросило меня относительно моего представительства на коронации в Москве, – и я назначил своим представителем Генри. Я был бы очень благодарен тебе, если бы ты был так любезен выяснить вопрос об его месте. Как я слышал, твой церемониймейстер сказал Радолину, будто бы Генри должен идти после всех наследных германских великих герцогов и принцев, даже после сына князя Черногорского. Это, конечно, совершенно недопустимо. Мой дом, как дом, царствующий в Германии, является первым, и принцы, принадлежащие к нему, идут впереди сыновей царствующих особ в Германии. Я спрашивал об этом Владимира, когда он был здесь; он вполне согласен с этим и обещал мне поговорить об этом с тобою. Кроме этого, он (т.е. Генри) ведь твой шурин и, как таковой, должен считаться принадлежащим к твоей семье, подобно тому, как это было с герцогом Эдинбургским во время коронации твоего папа. Я видел тетю Санни в Ольденбурге, и когда она была здесь проездом. Она очень удручена медленной и мучительной смертью своей бедной сестры и страшно страдает от бессонницы, бедняжка. Голубая книга в лондонском парламенте еще раз подтвердила, как правильна была твоя политика в Восточном вопросе, и как Англия старалась вовлечь и тебя и нас в затруднения. В Трансваале их coup de bourse (спекуляция), волей неба, потерпела неудачу, и хотя погибло несколько жизней, однако удалось не допустить революции, кровопролития и массового грабежа. Отношение их ко мне было очень непристойным, но меня это оставляет совершенно равнодушным, а вот мобилизация их знаменитого летучего эскадрона против нас сделала их прямо смешными. Ну прощай, милейший Ники. Сердечный привет Алисе и верь мне, всегда твой преданнейший кузен и друг Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 14,
      "date": "19 апреля 1896 г.",
      "iso_date": "1896-04-19",
      "text": "Милейший Ники. Здесь состоялась веселая свадьба, и лица многих гостей переносят меня на два года назад, в то время, когда на мою долю выпало счастье помочь тебе стать обладателем этого очаровательного и совершенного ангела, твоей жены. И другие тоже вспомнили апрель 1894 года, почему мы и сговорились послать тебе телеграмму. Смею думать, что я тогда не сказал и не пообещал тебе ничего такого, чего бы ты потом не нашел в своей супружеской жизни. Да будет благословенье божье на вас обоих, особенно в следующем месяце, когда ты будешь коронован пред лицом всего восхищенного мира. От всего сердца благодарю тебя за милое письмо, полученное мной через Вердера в тот день, когда я отправился в свое путешествие по Средиземному морю. Он был очень доволен своим пребыванием в Петербурге, где видел множество знакомых лиц. Я вполне согласен с тем, что ты говоришь в заключение своего письма об англичанах; их вызывающий тон по отношению к нам делает их до крайности смешными, а на меня не производит ни малейшего впечатления. Чем более они завязнут в Африке, тем лучше для нас в Азии. Ну, прощай, дорогой Ники, привет Алисе и пожелание всего хорошего от твоего преданного кузена и друга Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 15,
      "date": "12 ноября 1896 г.",
      "iso_date": "1896-11-12",
      "text": "Милейший Ники. Владимир так любезен, что берет эти строки с собой, вручит их тебе и передаст тебе также мой сердечный привет. Я рад, что ты благополучно возвратился домой, и что твое блестящее путешествие по Европе не слишком утомило тебя. Я крайне огорчен возмутительным поступком Бисмарка. Хотя это «coup» (удар), направленный исключительно против меня лично, тем не менее, он является нарушением верности по отношению к твоему правительству и пятнает память как моего дорогого деда, так и твоего дорогого отца. Я уже дал наставления моему дяде канцлеру, как говорить в парламенте, и надеюсь, что ты будешь удовлетворен нашим отношением ко всей этой предательской истории. Я полагаю, что этот последний удар князя и бесстыдная манера, с какой говорится обо мне в его прессе, – особенно попытка уверить народ, что я был и все еще нахожусь под «английским» (!) влиянием, – помогут более ясным головам понять, что я был прав, удалив от дел этого своевольного человека с его низким характером. Я твердо убежден, что ты будешь доверять мне, как это был б до сих пор, и что между нами ничто не изменилось и не может измениться после того, как мы в Бреславле установили линию нашего поведения. Владимир вернулся из Парижа, убежденный, что там все спокойно. Я могу подтвердить то же самое, основываясь на отчетах моего посла, который находится в наилучших отношениях с правительством и в восторге от способностей и хладнокровия Ганото. Последний несколько обеспокоен по поводу Турции, но, по моему мнению, без достаточного основания, так как ничего тревожного я оттуда не слыхал. Ганото, как я слышал, решительно против созыва какой бы то ни было конференции о Турции, и в этом отношении он совершенно прав. На нашей границе в Литве мы открыли и локализировали много случаев проказы. Кто-то занес заразу из соседних мест Балтийских провинций. Я приказал построить в Мемеле госпиталь, чтобы поместить туда несчастных. Это ужасная и очень заразительная болезнь, и я спрашиваю тебя не могли ли бы наши пограничные власти сообща наблюдать и предупреждать случаи этой болезни, назначив несколько докторов для медицинского надзора. У нас прекрасный спорт и отличная погода, и мы были очень рады видеть Владимира здесь на его прежнем месте. Сердечный привет Алисе. Твой любящий друг и кузен Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 16,
      "date": "3 марта 1897 г.",
      "iso_date": "1897-03-03",
      "text": "Дорогой Ники. Согласно твоему благосклонному разрешению полковник ф. Мольтке будет иметь честь через несколько дней засвидетельствовать свою преданность своему царственному шефу. Это дает мне повод послать тебе в эти трудные дни несколько дружеских строк. Я глубоко благодарен тебе за то, что ты так лояльно, ясно, как истинно государственный человек, понял суть этого несчастного критского дела, и горжусь тем, что наши воззрения на этот вопрос вполне совпадают. С точки зрения «семейной» тебе пришлось пережить минуты, которые явились серьезным испытанием для твоих чувств, и твое решение поступить так, как поступил ты, сложилось; вероятно, после продолжительной и мучительной внутренней борьбы. Но ты вполне прав. И ты видишь по последствиям, что твое «demarche» (выступление) объединило все державы (добровольно или нет) в одной общей демонстрации, и я надеюсь, что это упрочит европейский мир. Ты еще раз показал всему миру, что если три великих империи «narchent d'accord» (действуют согласно), и к ним присоединятся другие крупные континентальные государства, т.е. если весь континент заодно, то остальной мир должен следовать за нами, даже наиболее сильные! Греческий король должен быть прямо сумасшедшим, если он не прекратит своих безумных попыток поджечь весь мир «pour у allumer sa pipe» (для того, чтобы зажечь свою трубку). Я рад, что турки так рассудительны и вводят в Македонию сильные войска: в ней скрыта большая опасность, и спокойствие в ней надо поддерживать всеми средствами. Я посылаю тебе с Мольтке несколько моментальных снимков с парада, после того как твои ленты были прикреплены к знаменам Александровского полка. Мольтке передаст тебе также труд, посвященный моему дорогому деду и выпущенный к столетию дня его рождения. Его прекрасные письма и речи являются наилучшей его характеристикой. Наш бал прошел очень удачно и оставил впечатление чего-то сказочного, как грезы о давно прошедших днях. Ленты, которые я собираюсь послать моим гренадерам, готовы, и я был бы очень благодарен тебе, если бы ты сообщил мне, могу ли я сам передать их, или ты считаешь, что лучше послать их с нашими офицерами. Ну, сердечный привет Алисе, которая, я надеюсь, скоро будет совсем здорова. Верь мне, всегда твой горячо любящий кузен и друг Вилли.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 17,
      "date": "26 октября 1897 г.",
      "iso_date": "1897-10-26",
      "text": "На германскую католическую миссию в Чантуне было произведено китайцами неожиданное нападение, повлекшее пи собой потерю жизней и имущества. Так как католическая миссия находится под моим личным покровительством, я должен наказать этих китайцев. Надеюсь, что согласно нашим личным переговорам в Петергофе, ты одобришь переход моей эскадры в Кио-Чау для того, чтобы оттуда действовать против мародеров, это единственно удобная гавань, а я обязан показать католической партии в Германии, что я в состоянии защитить их. Наказание необходимо, и принесет пользу всем христианам.",
      "author": "Wilhelm",
      "reply_to": null
    },
    {
      "id": 18,
      "date": "26 октября 1897 г.",
      "iso_date": "1897-10-26",
      "text": "Очень благодарен тебе за личное предупреждение. Сожалею о нападении, произведенном китайцами на католическую миссию, находящуюся под твоим покровительством. Не могу одобрить или не одобрить твоего распоряжения направить германскую эскадру в Кио-Чау, так как недавно узнал, что эта гавань была в наших руках только временно в 1895–96 гг. Боюсь, что строгие меры наказания могут вызвать тревогу и неспокойное настроение на Дальнем Востоке и, возможно, еще более увеличат пропасть между христианами и китайцами. (Подписано) Ники.",
      "author": "Nikolai",
      "reply_to": null
    }
  ]