[
    {
        "location": "Петергоф",
        "date": "29 июля 1914",
        "iso_date": "1914-07-29",
        "ending": "Ники",
        "text": "Sa Majesté l'Empereur Новый Дворец Рад, что ты вернулся. Призываю тебя помочь мне в столь серьёзное время. Бесчестная война была объявлена слабой стране. Возмущение в России, полностью разделяемое мною, огромно. Предвижу, что очень скоро давление сломит меня и я буду вынужден принять чрезвычайные меры, которые могут привести к войне. Чтобы избежать такого бедствия, как общеевропейская война, я прошу тебя во имя нашей старой дружбы сделать всё, что в твоих силах, чтобы остановить твоих союзников, прежде чем они зайдут слишком далеко.",
        "id": 1,
        "author": "Nikolai",
        "reply_to": null,
        "recipient": "Wilhelm"
    },
    {
        "location": "",
        "date": "29 июля 1914",
        "iso_date": "1914-07-29",
        "ending": "Вилли",
        "text": "Эта и предыдущая телеграмма пересеклись. С глубочайшей озабоченностью слышу я о том впечатлении, что производят действия Австрии против Сербии в твоей стране. Та беспринципная агитация, что велась в Сербии годами, вылилась в ужасающее преступление, жертвою которого пал эрцгерцог Франц Фердинанд. Дух, который внушил сербам убить собственного короля и его жену, всё ещё господствует в стране. Несомненно, ты согласишься со мной, что мы оба, ты и я, равно как и все иные Государи, разделяем общий интерес: настоять на том, чтобы все, кто несёт моральную ответственность за это смертоубийство, получили заслуженное наказание. В этом случае политика не играет вовсе никакой роли. С другой стороны, я вполне понимаю, как трудно тебе и твоему Правительству сдерживать напор вашего общественного мнения. Посему ввиду нашей сердечной и нежной дружбы, которая связывает нас обоих с давних пор крепкими узами, я использую всё своё влияние, чтобы убедить австрийцев сделать всё, чтобы прийти к соглашению, которое бы тебя удовлетворило. Искренне надеюсь, что ты поможешь мне в деле сглаживания тех противоречий, что всё ещё могут возникнуть. Твой крайне искренний и преданный друг и кузен,",
        "id": 2,
        "author": "Wilhelm",
        "reply_to": 1,
        "recipient": "Nikolai"
    },
    {
        "location": "Берлин",
        "date": "29 июля 1914",
        "iso_date": "1914-07-29",
        "ending": "Вилли",
        "text": "Я получил твою телеграмму и разделяю твоё желание установить мир. Но, как я сообщил тебе в своей первой телеграмме, я не могу считать действия Авст праздник против Сербии «бесчестною» войною. Австрия на собственном опыте знает, что сербским обещаниям на бумаге совершенно нельзя верить. Я разумею так, что действия австрийцев следует оценивать как стремление получить полную гарантию того, что сербские обещания станут реальными фактами. Это моё суждение основывается на утверждении австрийского кабинета о том, что Австрия не желает каких бы то ни было территориальных завоеваний за счёт сербских земель. Потому я полагаю, что Россия вполне могла бы остаться наблюдателем австро-сербского конфликта и не втягивать Европу в самую ужасную войну, которую она когда-либо видела. Думаю, что полное взаимопонимание между твоим Правительством и Веной возможно и желательно, и, как я уже телеграфировал тебе, моё Правительство прилагает усилия, чтобы этому поспособствовать. Конечно, военные меры со стороны России в Австрии были бы расценены как бедствие, которого мы оба хотим избежать, а также они подвергли бы риску моё положение посредника, которое я с готовностью принял после твоего воззвания к моей дружбе и помощи.",
        "id": 3,
        "author": "Wilhelm",
        "reply_to": 1,
        "recipient": "Nikolai"
    },
    {
        "location": "Петергоф",
        "date": "29 июля 1914",
        "iso_date": "1914-07-29",
        "ending": "Твой любящий Ники",
        "text": "Спасибо за твою примирительную и дружественную телеграмму. В то же время официальное сообщение, представленное сегодня твоим послом моему министру, носило совершенно иной оттенок. Прошу тебя объяснить это различие! Было бы правильным поручить решение австро-сербской проблемы Гаагской конференции. Верю в твою мудрость и дружбу.",
        "id": 4,
        "author": "Nikolai",
        "reply_to": 3,
        "recipient": "Wilhelm"
    },
    {
        "location": "Петергоф",
        "date": "30 июля 1914",
        "iso_date": "1914-07-30",
        "ending": "Ники",
        "text": "Сердечная тебе благодарность за быстрый ответ. Сегодня вечером посылаю Татищева с инструкциями. Военные меры, которые сейчас вступили в силу, решено было начать пять дней назад в целях защиты от опасности, вызываемой австрийскими приготовлениями. Всем своим сердцем надеюсь, что меры эти никоим образом не помешают твоей посреднической деятельности, которую я чрезвычайно ценю. Нам нужно сильное давление на Австрию с твоей стороны, дабы согласие с нами стало возможным.",
        "id": 5,
        "author": "Nikolai",
        "reply_to": 3,
        "recipient": "Wilhelm"
    },
    {
        "location": "Берлин",
        "date": "30 июля 1914",
        "iso_date": "1914-07-30",
        "ending": "Вилли",
        "text": "Большое спасибо за телеграмму. Не может быть и речи о том, что язык моего посла мог не соответствовать тону моей телеграммы. Графу Пурталесу было поручено привлечь внимание твоего правительства к той опасности и печальным последствиям, которые влечёт за собой мобилизация; в своей телеграмме к тебе я сказал то же самое. Австрия выступает исключительно против Сербии и мобилизовала лишь часть своей армии. Если, как в теперешней ситуации, согласно сообщению с тобою и твоим Правительством, Россия мобилизуется против Австрии, моя роль посредника, которую ты мне любезно доверил и которую я принял на себя, вняв твоей сердечной просьбе, будет поставлена под угрозу, если не сказать – сорвана. Теперь весь груз предстоящего решения лежит целиком на твоих плечах, и тебе придётся нести ответственность за Мир или Войну.",
        "id": 6,
        "author": "Wilhelm",
        "reply_to": 4,
        "recipient": "Nikolai"
    },
    {
        "location": "Берлин",
        "date": "31 июля 1914",
        "iso_date": "1914-07-31",
        "ending": "Вилли",
        "text": "По твоему призыву к моей дружбе и твоей просьбе о помощи я стал посредником между твоим и австро-венгерским Правительствами. Одновременно с этим твои войска мобилизуются против Австро-Венгрии, моей союзницы. Посему, как я тебе уже указал, моё посредничество сделалось почти что иллюзорным. Тем не менее, я не собираюсь отказываться от него. Я сейчас получаю достоверные известия о серьёзных военных приготовлениях на моей восточной границе. Ответственность за безопасность моей империи вынуждает меня принять превентивные защитные меры. В своём стремлении сохранить мир на Земле я использовал практически все средства, бывшие в моём распоряжении. Ответственность за несчастье, которое теперь угрожает всему цивилизованному миру, не будет лежать на моём пороге. В сей момент всё ещё в твоей власти не допустить этого. Никто не угрожает чести или силе России, равно как никто не властен свести на нет результаты моего посредничества. Моя симпатия к тебе и твоей империи, которую передал мне со смертного одра мой дед, всегда была священна для меня, и я всегда честно поддерживал Россию, когда у неё возникали серьёзные затруднения, особенно во время её последней войны. Ты всё ещё можешь сохранить мир в Европе, если Россия согласится остановить свои военные приготовления, которые, несомненно, угрожают Германии и Австро-Венгрии.",
        "id": 7,
        "author": "Wilhelm",
        "reply_to": 5,
        "recipient": "Nikolai"
    },
    {
        "location": "Петербург, Дворец",
        "date": "31 июля 1914",
        "iso_date": "1914-07-31",
        "ending": "Твой преданный Ники",
        "text": "Эта и предыдущая телеграммы пересеклись. Sa Majesté l'Empereur, Новый дворец Сердечно благодарю тебя за твоё посредничество, которое ныне даёт мне надежду, что всё ещё может решиться миром. Технически невозможно остановить наши военные приготовления, которые являются необходимым ответом на австрийскую мобилизацию. Мы далеки от того, чтобы желать войны. До тех пор, пока продолжаются переговоры с Австрией по сербскому вопросу, мои войска не произведут никаких провокационных действий. В этом торжественно даю тебе моё слово. Уповаю на свою веру в Божью милость и надежду на твоё успешное посредничество в Вене и верю, что они обеспечат благополучие наших стран и мир в Европе.",
        "id": 8,
        "author": "Nikolai",
        "reply_to": 7,
        "recipient": "Wilhelm"
    },
    {
        "location": "Петергоф",
        "date": "1 августа 1914",
        "iso_date": "1914-08-01",
        "ending": "Ники",
        "text": "Sa Majesté l'Empereur Берлин Получил твою телеграмму. Понимаю, что ты должен объявить мобилизацию, однако желаю получить от тебя ту же гарантию, какую я дал тебе, что эти меры не означают войны и что мы продолжим переговоры ради блага наших стран и всеобщего мира, столь дорогих нашим сердцам. Наша давняя крепкая дружба должна, с Божьею помощью, предотвратить кровавую бойню. С нетерпением и верою в тебя жду ответа.",
        "id": 9,
        "author": "Nikolai",
        "reply_to": 7,
        "recipient": "Wilhelm"
    },
    {
        "location": "Берлин",
        "date": "1 августа 1914",
        "iso_date": "1914-08-01",
        "ending": "Вилли",
        "text": "Эта и предыдущая телеграммы пересеклись. Благодарю за твою телеграмму. Вчера я указал твоему правительству единственный способ избежать войны. Хотя я запросил ответ к сегодняшнему полудню, никакой телеграммы от моего посла, подтверждающей ответ твоего Правительства, мне ещё не пришло. Поэтому я вынужден был мобилизовать свою армию. Немедленный, точный, ясный утвердительный ответ твоего Правительства – вот единственный способ избежать бесконечных невзгод. Увы, пока я такового не получил, а значит, я не в состоянии говорить по существу твоей телеграммы. По большому счёту я должен попросить тебя немедленно приказать твоим войскам ни в коем случае не предпринимать ни малейших попыток нарушить наши границы.",
        "id": 10,
        "author": "Wilhelm",
        "reply_to": 9,
        "recipient": "Nikolai"
    }
]