[
  {
    "id": 1,
    "ending": "принесла для тебя цветок от нашего Друга с Его благословением, приветом и множеством добрых пожеланий. Прощай, мой милый ангел, благословляю и много раз целую тебя. Твоя\nЖенушка."
  },
  {
    "id": 2,
    "ending": "Горячо благословляю тебя и шлю горячие “тихие” (soft) поцелуи. Навеки, родной мой муженек, твоя нежно любящая, глубоко преданная\nЖенушка. Перечитываю твое письмо, я люблю его."
  },
  {
    "id": 3,
    "ending": "Да хранит тебя Господь, моя дорогая женушка! Целую нежно тебя и дорогих детей. Твой старый\nНики."
  },
  {
    "id": 4,
    "ending": "Целую тебя без конца, молюсь беспрестанно, чтобы Бог внял нашим молитвам и послал утешение, силу, успех, победу и мир, мир во всех отношениях: все эти бедствия смертельно утомляют и угнетают. Мой муженек, моя жизнь, мое счастье, благодарю тебя за каждую секунду любви, которую ты дал мне. Твоя маленькая\nЖенушка."
  },
  {
    "id": 5,
    "ending": "Храни тебя Господь! Нежно целую и бесконечно люблю. Навеки твой\nНики."
  },
  {
    "id": 6,
    "ending": "Да благословит и защитит тебя Бог, и да поможет Он тебе во всем! Осыпаю тебя самыми нежными и страстными поцелуями, голубчик. Всегда твоя до смерти и за гробом\nЖенушка."
  },
  {
    "id": 7,
    "ending": "Благослови Боже тебя и дорогих детей! Целую тебя страстно, а их нежно! Твой старый муженек\nНики."
  },
  {
    "id": 8,
    "ending": "Должен кончать, драгоценная моя женушка. Храни Господь тебя и детей! Нежно целую тебя и их и остаюсь твой верный муженек\nНики."
  },
  {
    "id": 9,
    "ending": "Должен кончать письмо, моя родная, драгоценная женушка. Да благословит тебя и детей Господь! – Прижимаю тебя страстно к сердцу – и ниже (прости), – и остаюсь твой навеки верный\nНики."
  },
  {
    "id": 10,
    "ending": "Бог да благословит и хранит и да избавит тебя от всякого зла! Навеки твоя старая\nСолнышко. Любовь моя, ведь ты сжигаешь ее письма, чтоб они никогда не попали в чужие руки?"
  },
  {
    "id": 11,
    "ending": "и Силаеву. Где Миша? Он не подает признаков жизни с тех пор, как в декабре уехал."
  },
  {
    "id": 12,
    "ending": "Нежно целую вас всех, мои дорогие. Горячо и нежно целую тебя, мое возлюбленное Солнышко. Навеки твой\nНики."
  },
  {
    "id": 13,
    "ending": "посылаю тебе все, все, все,\nт-о-ж-е с-а-м-о-e, что и ты мне. Навсегда твоя старая\nСолнышко. Разве не хорошо пахнет бумага!!!"
  },
  {
    "id": 14,
    "ending": "Нежно целую вас всех. Навеки твой старый\nНики. Привет А."
  },
  {
    "id": 15,
    "ending": "Навсегда, до самой смерти твоя\nЖенушка. Надеюсь, что мои цветы получишь свежими и душистыми. Здесь крепкий поцелуй."
  },
  {
    "id": 16,
    "ending": "и “удара грома”. Рада, что ты будешь смотреть войска. Целую и крещу тебя без конца, прижимаю к моему большому, больному сердцу, тоскую по твоим нежным поцелуям и ласкам, которые так много значат для твоей маленькой женушки, твоего\nСолнышка, которая живет тобой и для которой ты являешься солнцем и светом, чистейший и лучший из всех."
  },
  {
    "id": 17,
    "ending": "– Мысленно буду с вами наименины Татьяны! Нежно целую тебя, моя возлюбленная душка-Солнышко. Твой\nНики."
  },
  {
    "id": 18,
    "ending": "Нахожу, что доктора бывают странны, или же она удивительно крепка и если что захочет сделать, то ей это как-то удается. Молодость и крепость! Шлю самую нежную благодарность за милое письмо: какая будет радость, если ты приедешь и опять пробудешь неделю дома!!"
  },
  {
    "id": 19,
    "ending": "До свидания, мое нежно-любимое Солнышко. Да хранит Господь тебя и детей! Целую тебя и их крепко и остаюсь твой верный муженек\nНики."
  },
  {
    "id": 20,
    "ending": "Пусть бы на его месте была я! Разве мальчику не милее была бы дама сердца? А ей захотелось к нему безумно."
  },
  {
    "id": 21,
    "ending": "Целую тебя и дорогих детей крепко. Передай ей мой привет и поблагодари за письмо. Навеки твой старый\nНики."
  },
  {
    "id": 22,
    "ending": "Твоя маленькая\nЖенушка. Представь себе, Равтопуло в Могилеве. Он написал Ане, что послан туда из полка."
  },
  {
    "id": 23,
    "ending": "Крепко целую и благодарю за все, что ты пишешь. – Да благословит Господь тебя и наших дорогих детей! Глубоко любящий твой старый муженек\nНики."
  },
  {
    "id": 24,
    "ending": "Прощай, мой милый. Да благословит и помилует тебя Господь ныне и присно и да поможет тебе во все трудные минуты твоей жизни! Осыпаю тебя нежно-ласковыми, страстными поцелуями и остаюсь, мой драгоценный, твоей глубоко любящей старой женушкой\nСолнышко."
  },
  {
    "id": 25,
    "ending": "Нежно целую тебя и дорогих детей. Через2 дня мы, Бог даст, будем опять вместе. Твой\nНики."
  },
  {
    "id": 26,
    "ending": "Нежно прижимаю тебя к сердцу. Навеки твоя старая женушка\nАликс. Это письмо ты, вероятно, получишь в Орше."
  },
  {
    "id": 27,
    "ending": "Целую и крещу тебя, мой любимый. Я более чем счастлива вскоре опять прижать тебя к своей груди. Навсегда твоя старая\nЖенушка."
  },
  {
    "id": 28,
    "ending": "Храни тебя Господь! Целую всех вас крепко. Всегда твой\nНики."
  },
  {
    "id": 29,
    "ending": "Навеки твоя старая\nЖенушка. вся твоя. О, каково-то мне будет ночью одной!"
  },
  {
    "id": 30,
    "ending": "Федоров спал хорошо, кашляет меньше, 37 градусов. M-me Зизи лучше, 36,4 градуса; скажи это Кире, который мало думает о матери. Поговори на досуге с Мордвиновым о Мишиной истории, а затем насчет Ольги и спроси, что за человек ее Н.А."
  },
  {
    "id": 31,
    "ending": "Благослови тебя Бог, мой драгоценный! Осыпаю тебя нежными, страстными поцелуями и жажду снова заключить тебя в объятия. Навеки, Ники мой, твоя старая девочка\nЖенушка."
  },
  {
    "id": 32,
    "ending": "Любовь моя, теперь кончаю. Прощай, Господь с тобой теперь и всегда! Бесчисленные поцелуи от твоего старого\nСолнышка."
  },
  {
    "id": 33,
    "ending": "Доктора тоже находят, что ему необходимы перемена обстановки и отдых, – у него уже был нервный удар. Эти зеленые чернила отвратительно пахнут. Надеюсь, что духи отобьют их запах."
  },
  {
    "id": 34,
    "ending": "Храни тебя и детей Господь! Крепко обнимаю и нежно целую. Навеки твой старый муженек\nНики."
  },
  {
    "id": 35,
    "ending": "Дети целуют тебя; они побывали в церкви и в лазарете. Полежу в постели до чаю, а потом посмотрю, как буду себя чувствовать. Любимый мой, думаю беспрестанно о тебе."
  },
  {
    "id": 36,
    "ending": "А что насчет Иванова? Попробуй выпивать по стакану очень холодной воды после завтрака. Это может помочь работе желудка."
  },
  {
    "id": 37,
    "ending": "Осыпаю тебя поцелуями и нежно обнимаю. Твоя\nЖенушка. Ты найдешь на своем столе немного цветов – я с любовью их поцеловала."
  },
  {
    "id": 38,
    "ending": "Храни вас всех Господь! Целую крепко тебя и детей. Остаюсь твой верный и нежно преданный\nНики."
  },
  {
    "id": 39,
    "ending": "Не знаю, в котором часу приедешь ты 8-го. Значит, это письмо, без сомнения, будет предпоследним. Прощай, мой родной, благословляю и целую тебя с беспредельной любовью и нежностью и остаюсь, милый Ники, твоей старой женушкой\nАликс."
  },
  {
    "id": 40,
    "ending": "Прощай, голубчик, Бог да благословит твой путь и да приведет тебя к нам невредимым! Осыпаю тебя нежными поцелуями и остаюсь твоей нежно-любящей старой\nЖенушкой. Все дети горячо тебя целуют."
  },
  {
    "id": 41,
    "ending": "Да хранит тебя и детей Господь! Итак, через день я смогу прижать тебя к сердцу, моя детка, мое Солнышко, Крепко всех целую. Навсегда твой\nНики."
  },
  {
    "id": 42,
    "ending": "Будем надеяться, что скоро ты опять будешь у меня, дома. Благослови и сохрани тебя Бог, мой родной, дорогой и любимый, мой супруг, мой собственный! Тысяча нежных поцелуев от твоей маленькой\nЖенушки."
  },
  {
    "id": 43,
    "ending": "Прощай и да благословит тебя Бог, мой любимый! Осыпаю тебя поцелуями. Навсегда твоя\nЖенушка."
  },
  {
    "id": 44,
    "ending": "Драгоценное сокровище, прощай и Господь с тобой! Нежно и страстно целую тебя. Твоя глубоко любящая, старая женушка\nАликс."
  },
  {
    "id": 45,
    "ending": "Храни тебя Господь, дорогая! Крепко целую тебя и дорогих детей. Навеки твой старый\nНики."
  },
  {
    "id": 46,
    "ending": "В Думе произносятся ужасные речи, но они не производят эффекта, никто их не подхватывает. Пуришкевич произнес нечто ужасающее, – и зачем это он так сумасшествует всегда? Ты принес здесь много пользы, так как их речи не производят впечатления."
  },
  {
    "id": 47,
    "ending": "Целую вас нежно. Твой старый\nНики. Передай ей мой привет."
  },
  {
    "id": 48,
    "ending": "Осыпаю тебя горячими поцелуями, муженек мой любимый. Навеки твоя старая\nСолнышко. Дети нежно, нежно тебя целуют."
  },
  {
    "id": 49,
    "ending": "До свидания, дружок, благословения и поцелуи без конца от твоей старой\nАликс. Перечитывала некоторые из моих старых писем к Соне и рвала их – они совсем как дневники, так живо напоминают прошлое. Завтра был бы день ее рождения."
  },
  {
    "id": 50,
    "ending": "Храни вас всех Господь! Крепко обнимаю и целую. Твой старый\nНики."
  },
  {
    "id": 51,
    "ending": "– Желаю тебе счастливого пути, храни тебя Бог! Покрываю тебя поцелуями. Навеки твоя старая\nЖенушка."
  },
  {
    "id": 52,
    "ending": "только потому, что он так тебе предан. Воейков самоуверен и держит иногда нос по ветру, если это ему лично выгодно. Благодарю тебя бесконечно за всю твою любовь, в которой – моя жизнь."
  },
  {
    "id": 53,
    "ending": "Но теперь она гораздо лучше переносит все это: ты ее выдрессировал, и вследствие этого характер у нее стал спокойнее, и мы не имеем больше никаких историй. Она очень забавно рассказывала про телефоны, посещения и сплетни о нашем Друге, размахивая своей палкой и смеясь. О, как я страстно хочу тебя!!!"
  },
  {
    "id": 54,
    "ending": "Передай А. мой привет. Навеки твой старый муженек\nНики."
  },
  {
    "id": 55,
    "ending": "Нежно и страстно целую. Твоя старая\nЖенушка. Поклонись, при случае, Феодорову и Мордвинову."
  },
  {
    "id": 56,
    "ending": "Нежно целую и благословляю. Твоя старая женушка\nАликс. Как Феодоров себя чувствует?"
  },
  {
    "id": 57,
    "ending": "Спешно кончаю. Нежно целую и благословляю. Твоя старая\nСолнышко."
  },
  {
    "id": 58,
    "ending": "Да хранит тебя, душка, и детей Господь! Целую нежно вас всех (ее также). Навеки твой старый\nНики."
  },
  {
    "id": 59,
    "ending": "Она будет счастлива твоим поцелуем. Храни тебя Бог! Горячие поцелуи без конца."
  },
  {
    "id": 60,
    "ending": "Солнышко! Если Н.П. еще в ставке, передай ему наш привет."
  },
  {
    "id": 61,
    "ending": "Храни Бог тебя, моя душка-женушка, и наших детей! Нежно всех вас целую и обнимаю. Твой старый муженек\nНики."
  },
  {
    "id": 62,
    "ending": "Беларминов говорит, что мне надо иметь более сильные очки для чтения, глаза переутомлены, а боли происходят от подагры, так же как и нервные боли в лице, но он доволен самими глазами и говорит, что они в хорошем состоянии, только я их переутомляю. – Я рада, что повидала его, так как боли иногда очень сильны и действуют мне на голову, и я хуже вижу при чтении (я-то сама думаю, что они слабеют от того, что я много плачу, и от многих непролитых слез, которые наполняют глаза и которые должны рассосаться сами собой, но этого всего я ему не сказала). Затем он мне дал мазь, чтобы смазывать ею глаза снаружи, если они будут очень болеть."
  },
  {
    "id": 63,
    "ending": "Благодарю А. за ее милое письмо. Навеки твой старый муженек\nНики."
  },
  {
    "id": 64,
    "ending": "Молюсь за тебя больше, чем когда-либо. Хочется видеть тебя счастливым, успевшим, – хочется увидать награду за все бесконечные тревоги, горести, волнения, работу, и чтоб молитвы тех, кто пал за Царя и отечество, были услышаны! Мой родной, без конца целует тебя твоя старая\nСолнышко."
  },
  {
    "id": 65,
    "ending": "Да благословит и сохранит тебя Господь, мой ангел, мой родной, любовь моя, муженек милый! Осыпаю тебя бесчисленными нежными и страстными поцелуями. Твоя старая\nСолнышко."
  },
  {
    "id": 66,
    "ending": "на электризацию. Благословляю тебя, целую без конца и прижимаю к своему тоскующему сердцу, нежный ангел, сокровище, любимый! Навеки твоя усталая старая\nСолнышко."
  },
  {
    "id": 67,
    "ending": "Поклонись Феод. и ген. Алексееву."
  },
  {
    "id": 68,
    "ending": "Крепко целую тебя и детей. Привет А. Навеки твой старый муженек\nНики."
  },
  {
    "id": 69,
    "ending": "Должна кончать. Да благословит и сохранит тебя Господь. Горячо, нежно целует тебя, муженек милый, твоя старая\nЖенушка."
  },
  {
    "id": 70,
    "ending": "Да благословит Бог тебя и детей! Нежно целую тебя и обнимаю, и горячо желаю, чтоб твои боли быстро и вполне прошли. Навеки твой старый муженек\nНики."
  },
  {
    "id": 71,
    "ending": "До свидания, храни тебя Бог, мой ангел! Нежно все тебя целуем. Навеки\nТвоя."
  },
  {
    "id": 72,
    "ending": "Дети все тебя нежно целуют. Осыпаю тебя горячими поцелуями, любимый муженек мой. Навеки твоя старая\nЖенушка."
  },
  {
    "id": 73,
    "ending": "Да благословит тебя Бог, мое Солнышко, моя любимая дорогая женушка, моя детка! Нежно тебя и детей целую. Навеки твой старый муженек\nНики."
  },
  {
    "id": 74,
    "ending": "Главное – это пустота, когда тебя здесь нет, вечера унылы, и мы стараемся рано ложиться спать. Навсегда твоя, мой Ники, верная женушка\nТвоя родная. Аликс."
  },
  {
    "id": 75,
    "ending": "Бог да благословит и хранит тебя! Дети целуют тебя несчетное количество раз. Мой любимый ангел, навеки твоя старая\nЖенушка."
  },
  {
    "id": 76,
    "ending": "Теперь прощай, мой милый Ники, мой дорогой муженек. Без конца целую и благословляю. Навеки твоя старая\nСолнышко."
  },
  {
    "id": 77,
    "ending": "Прощай, ангел мой, Бог да благословит и сохранит тебя! Осыпаю тебя, мой ненаглядный, нежными поцелуями и так стремлюсь к тебе! Навеки твоя старая\nЖенушка."
  },
  {
    "id": 78,
    "ending": "Бог да благословит и защитит тебя и да сохранит от всякого зла! Покрываю тебя нежными, страстными поцелуями. Навсегда, любимый муженек, твоя старая\nЖенушка."
  },
  {
    "id": 79,
    "ending": "Прощай, мое сокровище, моя радость, мой Солнечный Свет, мой бесценный! Бог да благословит и сохранит тебя! Целую тебя с “бесконечной, искренней преданностью” и остаюсь твоя старая\nСолнышко."
  },
  {
    "id": 80,
    "ending": "Да благословит Бог тебя и детей! Нежно тебя и их целую. Навеки твой старый муженек\nНики."
  },
  {
    "id": 81,
    "ending": "Прижимаю тебя к груди и держу в нежных объятиях, целуя все любимые мною местечки с нежной, глубочайшей преданностью. Да благословит тебя Господь! Твоя\nРодная."
  },
  {
    "id": 82,
    "ending": "О, дорогой мой, благослови и сохрани тебя Бог! Вся моя нежная, страстная любовь с тобой, я так хотела бы крепко, крепко обнять тебя и положить твою голову к себе на грудь, как в постели, чувствовать твое присутствие и любовь и осыпать тебя поцелуями. Навеки, мой дорогой муженек, твоя старая\nЖенушка."
  },
  {
    "id": 83,
    "ending": "Все мысли мои с тобой, сокровище мое, с бесконечной любовью! Нежно целую. Глубоко любящая тебя и преданная\nСолнышко."
  },
  {
    "id": 84,
    "ending": "Нежно целую тебя и их. Навеки, моя дорогая женушка, твой старый муженек\nНики. Указ великолепен."
  },
  {
    "id": 85,
    "ending": "Бесконечные благословения и поцелуи. Горячо прошу у тебя прощения за каждое слово или дело, которым могла доставить тебе неудовольствие или причинить горе, верь, что это делалось без умысла. Дорогой мой, сокровище мое, навеки твоя старая\nЖенушка."
  },
  {
    "id": 86,
    "ending": "Навеки твой муженек\nНики. Передай А. мой привет."
  },
  {
    "id": 87,
    "ending": "Наш Друг телеграфирует мне:\n“X. в. праздником дни радости, в испытаньи радость светозарнее, я убежден церковь непобедимая, а мы – семя ее радость наша вместе с воскресеньем Христа”."
  },
  {
    "id": 88,
    "ending": "Посылаю тебе “набросок” Бэби, чтоб он был с тобой в ставке, после можно будет его немножко подправить, – посылаю тебе, милый, снимки, сделанные Стребловым. Я передам Элле, что ты находишь все очень хорошо сделанным, только, пожалуйста, телеграфируй мне сейчас же, может ли Бэби быть покровителем, тогда я завтра телеграфирую ей, или сделай это ты, прошу тебя. Должна ехать, эти цветы несут тебе всю мою любовь."
  },
  {
    "id": 89,
    "ending": "Да благословит тебя Бог, мое сокровище, и да пошлет Он тебе счастливую и мирную Пасху! Нежно целую тебя и детей. Любящий тебя и преданный тебе муженек\nНики."
  },
  {
    "id": 90,
    "ending": "Телеграфируй нашему Другу к Пасхе: Новому, Тобольская губ., Покровское. 1000 раз нежно благодарю тебя за прелестные слова на открытке. Я буду носить ее в церкви сегодня ночью в платье около сердца, чтобы чувствовать около себя твою любовь, благословение и поцелуй."
  },
  {
    "id": 91,
    "ending": "Да, для солдат лучше всего яйца с монограммами, хотя им нравятся также и цветы. Надеюсь, что ты сможешь, не торопясь, осмотреть гвардию в разных местах, это интереснее и не так официально. Прощай, мой супруг, мой любимый ангел, без конца целую тебя, каждое нежно любимое милое местечко и твои чудные большие глаза – писать я могу это: ты не можешь помешать мне."
  },
  {
    "id": 92,
    "ending": "Крепко прижимаю тебя к сердцу и осыпаю поцелуями. Бог да благословит, укрепит и защитит тебя от всякого зла! Навеки твоя\nЖенушка."
  },
  {
    "id": 93,
    "ending": "Надо кончать, мой светик, моя радость. Все мы целуем и крепко обнимаем тебя. Покрываю тебя поцелуями и страшно скучаю по тебе, мой ангел, ты взял крепость, милый Голубой Мальчик, и она была похожа на твою\nЖенушку."
  },
  {
    "id": 94,
    "ending": "Храни Бог тебя и детей, моя душка-Солнышко! Нежно тебя и их целую. Навеки твой муженек\nНики."
  },
  {
    "id": 95,
    "ending": "Тоскую по тебе и твоим поцелуям больше, чем могу выразить. Бог да благословит тебя! Навеки твоя\nРодная."
  },
  {
    "id": 96,
    "ending": "Какое счастье, что мы с тобой увидимся – скоро, надеюсь! Благословляю и тысячу раз целую тебя, муженек мой. Навеки всецело твоя\nРодная."
  },
  {
    "id": 97,
    "ending": "Нежно тебя и детей целую и благодарю их всех за письма. Навеки твой муженек\nНики. Не мог еще назначить срока отъезда в гвардию по некоторым причинам, которые объясню."
  },
  {
    "id": 98,
    "ending": "Ненаглядный мой, маленькая женушка ужасно тоскует по тебе! Осыпаю тебя жгучими поцелуями и прижимаю твою голову к моей груди. Навеки всецело твоя старая\nСолнышко."
  },
  {
    "id": 99,
    "ending": "Навеки всецело\nТвоя. Дорогая матушка выглядит хорошо, но похудела и стремится уехать, так как вечные приемы утомляют и раздражают ее. Она едет в воскресенье – таким образом, мы все сейчас разъезжаемся."
  },
  {
    "id": 100,
    "ending": "Безумно тоскую по тебе. Навеки твой муженек\nНики. Крепко благодарю за прелестные голубые цветы!"
  },
  {
    "id": 101,
    "ending": "Митрополит был очень мил вчера, передам тебе нашу беседу – ничего особенного. Нежно целую тебя, муженек мой. Навеки всецело твоя старая\nАликс."
  },
  {
    "id": 102,
    "ending": "Храни Бог тебя и детей! Целую тебя страстно, а детей с (отеческою) нежностью. Навеки твой муженек Голубой Мальчик\nНики."
  },
  {
    "id": 103,
    "ending": "Храни Бог тебя и детей! Нежно всех целую. Твой любящий\nНики."
  },
  {
    "id": 104,
    "ending": "Бог даст, мы через три дня будем вместе. Нежно тебя целую, моя любимая женушка. Твой старый муженек\nНики."
  },
  {
    "id": 105,
    "ending": "Крепко обнимаю и горячо целую, мой любимый. Навеки всецело\nТвоя. Скоро, скоро будем вместе!"
  },
  {
    "id": 106,
    "ending": "Да благословит тебя Господь, моя душка! Целую нежно тебя и их. Твой\nНики."
  },
  {
    "id": 107,
    "ending": "1000 нежных поцелуев. Навеки всецело\nТвоя. Все 4 девочки крепко тебя целуют."
  },
  {
    "id": 108,
    "ending": "Да хранит Бог тебя и девочек! Нежно целую тебя, мое дорогое Солнышко, и их также. Навсегда твой\nНики."
  },
  {
    "id": 109,
    "ending": "Девочки все нежно тебя целуют. Они поехали кататься с Триной. Поклонись от меня Игорю: поговори с ним относительно его сестры Татьяны."
  },
  {
    "id": 110,
    "ending": "Нежно вас всех целую. Очень тоскую по тебе. Навсегда твой\nНики."
  },
  {
    "id": 111,
    "ending": "Зизи у нас завтракала, сейчас жду Мекка с докладом и потому должна кончать письмо. Благословляю и нежно целую, мой дорогой ангел. Твоя."
  },
  {
    "id": 112,
    "ending": "Да хранит Бог тебя и девочек! Моя дорогая, моя единственная и мое все, моя нежно любимая женушка, страстно и нежно целую тебя, не отнимая губ. Навсегда твой\nНики."
  },
  {
    "id": 113,
    "ending": "Прощай, мой единственный и мое все. Благословения и поцелуи без счета, мой Ники, шлет тебе твоя\nСолнышко. Говорят, что Китченер 28-го приедет сюда или в ставку."
  },
  {
    "id": 114,
    "ending": "Да хранит Бог тебя и девочек! Нежно целую. Твой навеки\nНики."
  },
  {
    "id": 115,
    "ending": "Бог да благословит тебя, мой единственный и мое все, осыпаю тебя поцелуями. Навеки твоя старая\nСолнышко. Завтра мне минет 44!!!"
  },
  {
    "id": 116,
    "ending": "Да благословит Бог тебя и девочек! Нежно тебя и их целую, моя душка-Солнышко, моя маленькая женушка. Весь твой\nНики."
  },
  {
    "id": 117,
    "ending": "Навеки, мой единственный и мое все. Твоя старая\nЖенушка. Осыпаю тебя пламенными поцелуями."
  },
  {
    "id": 118,
    "ending": "Да благословит тебя Бог! Нежно тебя и детей целую и крепко тебя обнимаю. Навеки твой\nНики."
  },
  {
    "id": 119,
    "ending": "Теперь должна кончать – благословения без конца! Очень счастлива, что известия хороши, Бог даст, так будет и дальше. Горячо целую тебя с всевозрастающей любовью, мой Голубой Мальчик, всецело\nТвоя."
  },
  {
    "id": 120,
    "ending": "Собираюсь в Большой Дворец, потом покатаюсь. Благословения и бесконечные, страстные поцелуи шлет твоя старая\nЖенушка. Посылаю цветы тебе, для стола и Вильямсу."
  },
  {
    "id": 121,
    "ending": "Теперь пора кончать письмо, моя любимая. Да благословит Бог тебя и девочек! Осыпаю тебя страстными поцелуями, моя душка-женушка, и остаюсь навеки твой\nНики."
  },
  {
    "id": 122,
    "ending": "Твоя старая\nСолнышко. В 6 ч. будет Штюрмер."
  },
  {
    "id": 123,
    "ending": "Должен теперь кончать. Да благословит тебя Бог, мое дорогое Солнышко! Нежно целую тебя и девочек и остаюсь навеки твой\nНики."
  },
  {
    "id": 124,
    "ending": "Бог да благословит тебя и все твои начинания! Твоя старая\nЖенушка. Сердечное спасибо за милое письмо."
  },
  {
    "id": 125,
    "ending": "Вильямс очень благодарит за цветы. Да благословит тебя Господь, моя любимая! Тысячи нежных поцелуев от твоего\nНики."
  },
  {
    "id": 126,
    "ending": "Мой маленький! Я жажду твоих поцелуев и нежных ласк. Желудок у меня делается невозможным в такую жару, как и всегда летом, и не дает мне покоя."
  },
  {
    "id": 127,
    "ending": "Да благословит тебя Бог! Нежно тебя целую. Навеки твой\nНики."
  },
  {
    "id": 128,
    "ending": "Бог да благословит и защитит тебя, и да дарует Он тебе успех! Осыпаю тебя нежными ласками и горячими поцелуями. Навеки, муженек мой, милый Голубой Мальчик, твоя старая\nЖенушка."
  },
  {
    "id": 129,
    "ending": "Да благословит Бог тебя и девочек! Нежно и много, много раз целую тебя. Навеки твой\nНики."
  },
  {
    "id": 130,
    "ending": "Как это было ужасно! Благослови и защити тебя Господь! Осыпаю тебя нежными поцелуями, муженек мой любимый, и остаюсь вся\nТвоя."
  },
  {
    "id": 131,
    "ending": "Благослови тебя Боже, ангел мой! Будь здоров – я всегда с тобой! Навеки всецело твоя старая\nСолнышко."
  },
  {
    "id": 132,
    "ending": "Целую нежно тебя и девочек. Мысленно прижимаюсь к твоей груди и чувствую себя уютно в твоих объятиях! Навеки, любимая, твой\nНики."
  },
  {
    "id": 133,
    "ending": "Всецело твоя. А. была страшно счастлива, получив телеграммы."
  },
  {
    "id": 134,
    "ending": "Храни тебя и девочек Господь! Целую твое дорогое личико и крепко люблю тебя. Навеки, женушка моя, весь твой\nНики."
  },
  {
    "id": 135,
    "ending": "Храни тебя и девочек Господь! Прижимаю тебя нежно к груди и осыпаю тебя бесконечными поцелуями, моя дорогая старая женушка. Твой навеки\nНики."
  },
  {
    "id": 136,
    "ending": "Сердечно поздравляю со днем рождения Анастасии. Нежно целую. Навеки твой\nНики."
  },
  {
    "id": 137,
    "ending": "Да хранит тебя, мой ангел, и девочек Господь! Осыпаю твое милое личико горячими поцелуями. Навеки твой\nНики."
  },
  {
    "id": 138,
    "ending": "Поблагодари А. за ее хорошую фотографию. 1000 нежных поцелуев от твоего старого любящего\nНики."
  },
  {
    "id": 139,
    "ending": "ничего нет интересного. Шлю тебе самый нежный привет, мысленно прижимаю тебя к груди и кладу твою голову на мое сердце. Навеки всецело\nТвоя."
  },
  {
    "id": 140,
    "ending": "Каким все это кажется далеким! С нежной и страстной любовью. Навеки твой\nНики."
  },
  {
    "id": 141,
    "ending": "– Бог да благословит и защитит тебя! Осыпаю тебя нежными поцелуями. Навсегда, муженек мой, твоя старая детка\nАликс."
  },
  {
    "id": 142,
    "ending": "Храни вас Господь! Нежно целую. Навеки весь твой\nНики."
  },
  {
    "id": 143,
    "ending": "Храни тебя Господь, мое дорогое Солнышко! Целую и люблю тебя страстно и нежно. Навеки твой\nНики."
  },
  {
    "id": 144,
    "ending": "Навеки\nТвоя. Куда опять отправили Экипаж? Дмитрий в хорошем настроении, и, как всегда, забавен."
  },
  {
    "id": 145,
    "ending": "– Целую тебя страстно и нежно, мое сокровище, а также девочек. Передай ей мой привет. Навеки твой\nНики."
  },
  {
    "id": 146,
    "ending": "Навеки всецело\nТвоя. Спасибо, шалун мой, за вату!!! Прости, что письмо вышло таким скучным."
  },
  {
    "id": 147,
    "ending": "Обнимаю крепко и нежно целую тебя всю! Сокровище мое, милая моя женушка! Навеки твой\nНики."
  },
  {
    "id": 148,
    "ending": "Навеки, муженек мой, твоя старая\nЖенушка. Так как кн. уехала с поездом на фронт за ранеными, я чувствую себя ответственной за дела в лазарете, оттуда обращаются ко мне как к своему начальству."
  },
  {
    "id": 149,
    "ending": "Нежно обнимаю тебя и шепчу тебе на ушко слова любви! Храни тебя Бог, моя душка. Навсегда твой\nНики."
  },
  {
    "id": 150,
    "ending": "Ах, дорогой мой, я так горячо люблю тебя, мой Голубой Мальчик, и осыпаю поцелуями! Бог да благословит и защитит тебя ныне и присно! Вся твоя."
  },
  {
    "id": 151,
    "ending": "Храни тебя Бог, мое любимое сокровище! Нежно и горячо целую тебя. Навеки твой старый\nНики."
  },
  {
    "id": 152,
    "ending": "Целую тебя так, как только женушка одна это умеет, правда? Благослови тебя Боже! Без конца целует тебя твоя\nСолнышко."
  },
  {
    "id": 153,
    "ending": "Храни вас Господь! Целую нежно тебя и девочек. Навсегда, душка-женушка, твой\nНики."
  },
  {
    "id": 154,
    "ending": "Бог да благословит и защитит тебя, мой Ники. Навеки твоя старая\nСолнышко. Я опять беру конверт Бэби; будет забавно, когда он увидит его."
  },
  {
    "id": 155,
    "ending": "Храни вас всех Господь! Крепко целую. Твой навеки\nНики."
  },
  {
    "id": 156,
    "ending": "На балконе так пусто без тебя и Крошки. Бог да благословит и защитит тебя, мой Солнечный Свет, радость жизни моей! Навсегда твоя\nЖенушка."
  },
  {
    "id": 157,
    "ending": "Храни вас Господь! Целую вас нежно. Навеки твой\nНики."
  },
  {
    "id": 158,
    "ending": "Целую тебя с безграничной, страстной любовью. Да хранят тебя святые ангелы и да благословит тебя Бог! Навеки\nТвоя."
  },
  {
    "id": 159,
    "ending": "Храни тебя и дорогих девочек Господь! Целую тебя нежно и страстно. Навеки твой верный\nНики."
  },
  {
    "id": 160,
    "ending": "Теперь, мой муженек любимый, прощай и да благословит тебя Бог! Осыпаю тебя жгучими поцелуями и люблю тебя больше, чем могу выразить это словами. Навеки твоя\nСолнышко."
  },
  {
    "id": 161,
    "ending": "Храни вас Господь! Целую тебя и прижимаю к моему тоскующему сердцу. Навеки, моя бесценная, твой\nНики."
  },
  {
    "id": 162,
    "ending": "Скажи ей, что скоро напишу. – Нежно целую тебя, моя любимая женушка. Твой навеки старый\nНики."
  },
  {
    "id": 163,
    "ending": "Известия, в общем, хорошие. Да благословит Бог тебя и дорогих девочек, моя дорогая маленькая детка прежних лет! Нежно и крепко тебя целую и остаюсь навеки твой\nНики."
  },
  {
    "id": 164,
    "ending": "– Прощай, мой Солнечный Свет, моя радость, моя жизнь. Бог да благословит и защитит тебя! Тысячу нежных поцелуев шлет тебе твоя старая\nСолнышко."
  },
  {
    "id": 165,
    "ending": "Да благословит Бог тебя и девочек! Нежно тебя целую, моя любовь, мое дорогое Солнышко. Навсегда твой\nНики."
  },
  {
    "id": 166,
    "ending": "Навеки всецело\nТвоя. Осыпаю поцелуями твои письма и стараюсь представить себе, что слышу твой голос. Безумно тоскую по тебе."
  },
  {
    "id": 167,
    "ending": "Да благословит тебя Бог, моя единственно любимая! Нежно целую и обнимаю тебя и девочек. Навеки твой\nНики."
  },
  {
    "id": 168,
    "ending": "Осыпаю тебя бесчисленными горячими поцелуями и благословляю. Храни тебя Господь! Навеки, Ники мой, твоя старая\nЖенушка."
  },
  {
    "id": 169,
    "ending": "Считаю жадно дни до нашего свидания – может быть, в начале июля; только б ты не страдала от жары, живя в поезде! Да благословит тебя Бог, моя любимая! Нежно тебя и девочек целую и остаюсь навеки твоим\nНики."
  },
  {
    "id": 170,
    "ending": "будут приглашены. А потом, несколько времени спустя, я полечу в любящие объятия моего милого ангела. Шлю тебе мое благословение и поцелуи без счета, мой дорогой Ники, всецело\nТвоя."
  },
  {
    "id": 171,
    "ending": "Да благословит Господь тебя, моя бесценная душка, и девочек! Нежно всех целую. Навеки твой\nНики."
  },
  {
    "id": 172,
    "ending": "Бог да благословит и защитит тебя! Поцелуи без конца шлет тебе\nтвоя старая, изнывающая от жары\nСолнышко. Спасибо, ангел мой, за прелестные анютины глазки!"
  },
  {
    "id": 173,
    "ending": "Нет времени писать, только хочу сказать, что люблю тебя глубоко и страстно. Храни тебя Господь, моя любимая! Крепко целую твой\nНики."
  },
  {
    "id": 174,
    "ending": "Навеки, светик мой, твоя старая\nДевочка. Бог да благословит и защитит тебя! Надеюсь, что рука у Бэби не очень болит."
  },
  {
    "id": 175,
    "ending": "Да благословит Бог тебя и девочек! Нежно целую тебя, мое милое Солнышко. Навеки твой\nНики."
  },
  {
    "id": 176,
    "ending": "Прощай, мой дорогой, возлюбленный мой, которого я жажду! Бог да благословит и защитит тебя! Поцелуи без счета, страстные и любящие, шлет тебе\nТвоя."
  },
  {
    "id": 177,
    "ending": "Да благословит тебя Бог, мой ангел, моя дорогая девочка! Целую тебя и бесконечно люблю. Навеки\nТвой."
  },
  {
    "id": 178,
    "ending": "Крепко обнимаю тебя и осыпаю поцелуями. Бог да благословит и защитит тебя! Твоя старая\nСолнышко."
  },
  {
    "id": 179,
    "ending": "Прости за смазанное письмо, ветер пригнул листок. Бог да благословит и защитит тебя! Навеки твоя старая\nЖенушка."
  },
  {
    "id": 180,
    "ending": "Передай привет А. и поблагодари ее за редиску. Навеки, мое дорогое Солнышко, твой\nНики."
  },
  {
    "id": 181,
    "ending": "Твоя навеки старая\nСолнышко. Старая Лоло Д. завтра будет у нас завтракать."
  },
  {
    "id": 182,
    "ending": "Храни тебя Господь, мое бесценное, милое Солнышко! Целую нежно тебя и девочек. Навсегда твой\nНики."
  },
  {
    "id": 183,
    "ending": "Тогда ты будешь здесь, и я буду еще счастливее! Храни Господь тебя и девочек, целую тебя страстно. Твой, моя любовь, навеки\nНики."
  },
  {
    "id": 184,
    "ending": "Бог да благословит и защитит тебя! Нежно и горячо целую тебя без конца. Навеки, Ники мой, вся\nТвоя."
  },
  {
    "id": 185,
    "ending": "будет в ставке около 15 июля. Всяческие благопожелания и 1000 поцелуев шлет тебе твоя\nстарая\nЖенушка. Приеду к тебе, оставив Беккер позади!"
  },
  {
    "id": 186,
    "ending": "Храни тебя Господь, моя .душка-женушка! Нежно и страстно целую. Твой навеки старый\nНики."
  },
  {
    "id": 187,
    "ending": "Посылаю по одному васильку тебе и Бэби! Принимала Веру Волкову. Она приехала на несколько недель и скоро едет обратно в Англию."
  },
  {
    "id": 188,
    "ending": "Это мое последнее письмо. Целую крепко тебя и девочек и жду тебя страстно. Твой, Солнышко мое, навеки\nНики."
  },
  {
    "id": 189,
    "ending": "Крепко целую тебя. Навеки твоя старая\nСолнышко. Дедюлин являлся проститься, из полка прислали за ним."
  },
  {
    "id": 190,
    "ending": "Я надеюсь, что все это пустяки и что, хорошо выспавшись, милое дитя будет опять здорово. Осыпаю вас обоих поцелуями. Твоя старая\nЖенушка."
  },
  {
    "id": 191,
    "ending": "Бог да благословит и защитит тебя, да дарует Он тебе силу, мужество и успех! Осыпаю тебя жгучими поцелуями без счета. Навеки вся\nТвоя."
  },
  {
    "id": 192,
    "ending": "Храни Господь тебя, любимое Солнышко, и девочек. Крепко целую. Твой старый, нежно преданный и обожающий тебя\nмуженек\nНики."
  },
  {
    "id": 193,
    "ending": "Бог да благословит и сохранит тебя! Осыпаю тебя жгучими поцелуями без счета – я живу сейчас прошлым. Навеки всецело\nТвоя."
  },
  {
    "id": 194,
    "ending": "Храни Господь тебя и девочек! Нежно целую тебя, мое родное Солнышко, девочек и А. Навеки твой\nНики."
  },
  {
    "id": 195,
    "ending": "Нежно целую тебя и остаюсь навеки преданной тебе старой\nЖенушкой. Поклонись от меня Алексееву. Все были удивительно милы и любезны с Аней."
  },
  {
    "id": 196,
    "ending": "Храни тебя Бог, моя единственная и мое все, моя девочка, Солнышко! Крепко целую. Твой старый\nНики."
  },
  {
    "id": 197,
    "ending": "– Да хранит Бог тебя и девочек! Нежно целую тебя, моя душка-женушка . Навеки твой\nНики."
  },
  {
    "id": 198,
    "ending": "Теперь прощай, мой светик. Бог да благословит и защитит тебя и охранит от всякого зла! Навеки твоя старая\nСолнышко."
  },
  {
    "id": 199,
    "ending": "Храни тебя Бог, мой ангел! Целую нежно тебя и девочек. Твой навеки\nНики."
  },
  {
    "id": 200,
    "ending": "Бог да благословит и защитит тебя! Нежно целую тебя, мое дорогое Солнышко. Навеки\nТвоя."
  },
  {
    "id": 201,
    "ending": "Да хранит Бог тебя, мое дорогое Солнышко, и девочек! Нежно целую. Навеки твой\nНики."
  },
  {
    "id": 202,
    "ending": "Эта ужасная война длится уже 2 года! Бог да благословит и поможет тебе! 1000 горячих поцелуев от твоей старой\nЖенушки."
  },
  {
    "id": 203,
    "ending": "Бог да благословит и защитит тебя! Осыпаю тебя нежными поцелуями. Навеки твоя старая\nСолнышко."
  },
  {
    "id": 204,
    "ending": "Храни Господь тебя и девочек! Нежно и страстно целую. Твой старый муженек\nНики."
  },
  {
    "id": 205,
    "ending": "Вспомни Минни, маленькую Марию П. Бог да благословит тебя! 1000 жгучих поцелуев шлет тебе навеки твоя\nТвоя."
  },
  {
    "id": 206,
    "ending": "Да хранит, моя душка-Солнышко, Господь тебя и девочек! Горячо целую тебя. Навеки твой старый\nНики."
  },
  {
    "id": 207,
    "ending": "Постоянно тоскую и жажду тебя! Навеки всецело\nТвоя. Постараюсь сделать все, все для старика."
  },
  {
    "id": 208,
    "ending": "Храни тебя и девочек Господь! Нежно и страстно целую. Твой старый\nНики."
  },
  {
    "id": 209,
    "ending": "Я рада, что тебе нравится милый старый Максимович. Теперь, ангел мой, мой голубчик, осыпаю тебя пламенными поцелуями и остаюсь твоей верной старой\nСолнышко. Анины сласти будут готовы только завтра, она просит извинить ее."
  },
  {
    "id": 210,
    "ending": "Храни тебя и девочек Господь. Целую вас всех нежно. Твой навеки, Солнышко мое,\nНики."
  },
  {
    "id": 211,
    "ending": "Навеки преданная и безгранично любящая тебя\nтвоя старая\nЖенушка. Тысяча поцелуев. Беккер ожидается в пути – ужасная досада!"
  },
  {
    "id": 212,
    "ending": "Да сохранит тебя Господь в пути! В мыслях и молитвах всегда с тобой! Твой, моя возлюбленная женушка, навеки старый\nНики."
  },
  {
    "id": 213,
    "ending": "1000 поцелуев и благословений шлет тебе твоя тоскующая\nстарая\nЖенушка. Мы ведь будем завтракать в поезде? И если у меня будет болеть сердце, ведь мне можно будет и обедать дома, правда?"
  },
  {
    "id": 214,
    "ending": "Ужасно буду тосковать без вас обоих, а ты, увы, снова почувствуешь свое одиночество! Шлю тебе пламенные нежные поцелуи, солнце жизни моей, и остаюсь вся твоя старая\nЖенушка. Спи хорошо, крепко обнимаю вас обоих."
  },
  {
    "id": 215,
    "ending": "Осыпаю тебя страстными и нежными поцелуями. Крепко целую девочек. Навеки твой\nНики."
  },
  {
    "id": 216,
    "ending": "Бог да благословит и защитит тебя, и да поможет тебе во всех твоих начинаниях! Помни относительно Безобразова! Навеки, ангел мой, всецело твоя\nСолнышко."
  },
  {
    "id": 217,
    "ending": "Храни вас Господь! Горячо целую. Твой старый\nНики."
  },
  {
    "id": 218,
    "ending": "Прощай, мой ясный светик! Бог да благословит и защитит тебя! Навеки глубоко любящая тебя твоя старая\nСолнышко."
  },
  {
    "id": 219,
    "ending": "Храни тебя Господь, моя дорогая женушка! Целую тебя и девочек нежно. Навеки твой старый\nНики."
  },
  {
    "id": 220,
    "ending": "Прощай, сокровище мое ненаглядное, мой единственный и мое все, мой дорогой светик, осыпаю тебя пламенными поцелуями. Бог да благословит тебя! Навеки преданная тебе твоя старая\nЖенушка."
  },
  {
    "id": 221,
    "ending": "Попроси Татьяну прислать мне теперь же один из моих серебряных портсигаров! Целую нежно. Навеки твой старый\nНики."
  },
  {
    "id": 222,
    "ending": "Теперь я должна кончать, Зыков ждет меня – меня постоянно кто-нибудь ждет, приходится писать в спешке. Прощай, мое сокровище, осыпаю тебя нежными, страстными поцелуями и остаюсь твоей горячо любящей тебя старой\nЖенушкой. Благослови тебя Боже!"
  },
  {
    "id": 223,
    "ending": "Храни тебя Господь, моя драгоценная душка! Целую нежно. Твой старый\nНики."
  },
  {
    "id": 224,
    "ending": "Жажду твоих ласк. Нежно целую. Навеки вся твоя старая\nДетка."
  },
  {
    "id": 225,
    "ending": "Р.S. Меня мучит, как рассказать Фредериксу про развод Ольги? Очень трудно писать о таких делах."
  },
  {
    "id": 226,
    "ending": "Стало прохладнее. Девочки почти весь день снимались у Функа, так как им нужны новые снимки для раздачи по комитетам и т.д. Нежно благословляет и 1000 раз целует тебя\nнавеки\nТвоя."
  },
  {
    "id": 227,
    "ending": "Храни Господь тебя и девочек! Целую тебя крепко. Навеки твой старый муженек\nНики."
  },
  {
    "id": 228,
    "ending": "Имела интересную беседу с Бобринским. Осыпаю тебя нежными и страстными поцелуями. Навеки твоя старая\nСолнышко."
  },
  {
    "id": 229,
    "ending": "До свидания, мое любимое, дорогое Солнышко. – Храни тебя и девочек Господь! Целую всех вас нежно и остаюсь навеки твой старый\nНики."
  },
  {
    "id": 230,
    "ending": "Бог да благословит и защитит тебя. Целую тебя с безграничной преданностью и люблю тебя больше, чем когда-либо. Вся\nТвоя."
  },
  {
    "id": 231,
    "ending": "Храни вас Господь! Целую тебя страстно и нежно, моя драгоценная детка! Навеки твой старый\nНики."
  },
  {
    "id": 232,
    "ending": "Сокровище мое, я жажду ласк: я хочу тебе показать всю мою глубокую, беспредельную любовь и преданность – тяжело постоянно быть в разлуке! Прощай, Бог да благословит тебя, милое наше Солнышко! Осыпаю тебя поцелуями и остаюсь твоей глубоко любящей тебя старой\nЖенушкой."
  },
  {
    "id": 233,
    "ending": "Да хранит тебя Господь, дорогая женушка, моя родная девочка! Целую крепко тебя и дорогих дочек. Навеки твой старый\nНики."
  },
  {
    "id": 234,
    "ending": "Да благословит тебя Господь! Горячие поцелуи без счета шлет тебе твоя крепко любящая тебя старая\nСолнышко. Бедный Шир.-Шехматов умер."
  },
  {
    "id": 235,
    "ending": "Храни тебя Господь, моя маленькая душка-женушка! Целую тебя и дорогих девочек. Навеки твой\nНики."
  },
  {
    "id": 236,
    "ending": "Как хороша карточка Алексея, с мальчиками! – Итак, Германия объявила войну Румынии, я так и предполагала. Целую тебя без счета."
  },
  {
    "id": 237,
    "ending": "Пора кончать, моя родная душка Солнышко. Храни Господь тебя и дорогих девочек! Нежно целую и остаюсь навеки твой старый\nНики."
  },
  {
    "id": 238,
    "ending": "Бог да благословит и защитит тебя! Да поможет Он нашим войскам и дарует им успех! Все мои молитвы и мысли с ними."
  },
  {
    "id": 239,
    "ending": "Завтра уезжает также маленький товарищ Бэби – он будет сильно по нем скучать! До свидания, храни тебя Господь, моя дорогая детка! Целую нежно тебя и дорогих дочек и остаюсь навеки твой старый\nНики."
  },
  {
    "id": 240,
    "ending": "Бог да благословит и защитит тебя! Нежно целую тебя без счета. Всецело\nТвоя."
  },
  {
    "id": 241,
    "ending": "Храни тебя Господь, моя любимая, моя душка-Солнышко! Нежно целую. Твой старый\nНики."
  },
  {
    "id": 242,
    "ending": "Бог да благословит тебя! Поцелуи без счета шлет тебе твоя старая\nСолнышко. Через 3 дня!!!"
  },
  {
    "id": 243,
    "ending": "Р.S. Скажи Татьяне, чтоб она привезла также 8 коробок сербского табаку. Целую."
  },
  {
    "id": 244,
    "ending": "Чувствую себя сегодня очень неважно и заранее радуюсь будущему “отдыху” с тобой, мой ненаглядный. Бесконечные поцелуи и благословения шлет тебе навеки\nТвоя. Бедная Лиза Ребиндер (Кутайсова) умерла."
  },
  {
    "id": 245,
    "ending": "Это – мое последнее письмо. Нежно целует тебя твой старый, любящий и нетерпеливый муженек. Ники."
  },
  {
    "id": 246,
    "ending": "Бог да благословит тебя! Осыпаю тебя бесконечными”, жгучими поцелуями и крепко обнимаю тебя. Навеки, милый, вся твоя старая\nЖенушка."
  },
  {
    "id": 247,
    "ending": "Храни вас Господь! Целую вас всех нежно. Твой старый\nНики."
  },
  {
    "id": 248,
    "ending": "Целую вас нежно, также А. и нашего Друга. Навеки твой\nНики."
  },
  {
    "id": 249,
    "ending": "– Благословляю и целую тебя без конца, жажду твоих нежных объятий и поцелуев твоих нежных уст. Бог с тобой, мой Ники! Навеки всецело твоя старая\nСолнышко."
  },
  {
    "id": 250,
    "ending": "Если хватит сил, постараюсь быть в церкви сегодня вечером. Горячие поцелуи без счета и безграничную любовь свою шлет тебе, мой родной,\nтвоя маленькая\nСолнышко. Мой привет Дмитрию и Игорю."
  },
  {
    "id": 251,
    "ending": "Да благословит Бог тебя и девочек, моя любимая женушка! Крепко целую. Навеки твой старый\nНики."
  },
  {
    "id": 252,
    "ending": "Теперь должна кончать. Благослови тебя Боже, жизнь и радость моя! – Осыпаю тебя поцелуями и остаюсь твоей старой\nЖенушкой."
  },
  {
    "id": 253,
    "ending": "Да благословит Бог тебя и девочек! Нежно целую тебя. Навеки, милое Солнышко, твой старый\nНики."
  },
  {
    "id": 254,
    "ending": "Прощай, Бог да благословит тебя, мое бесценное сокровище, солнце жизни моей, любовь моя! Осыпаю тебя любящими пламенными поцелуями. Навеки вся\nТвоя."
  },
  {
    "id": 255,
    "ending": "Да благословит Бог тебя и девочек! Нежно тебя и их целую, моя душка-Солнышко. Навеки твой старый\nНики."
  },
  {
    "id": 256,
    "ending": "Больше нет времени писать. Крепко обнимаю, моя родная душка, тебя и девочек. Навеки весь твой\nНики."
  },
  {
    "id": 257,
    "ending": "Да благословит тебя Бог и да сохранит он тебя здоровой! Горячий привет тебе, девочкам и ей также. Навеки твой, моя ненаглядная,\nНики."
  },
  {
    "id": 258,
    "ending": "Бог да благословит тебя! Горячие поцелуи шлет твоя старая\nЖенушка. Привет Дмитрию."
  },
  {
    "id": 259,
    "ending": "Да благословит Господь тебя и дорогих девочек! Нежно, моя душка, тебя и их целую. Навеки твой\nНики."
  },
  {
    "id": 260,
    "ending": "Твоя старая\nСолнышко. Я получила эту телеграмму от Дэзи, что мне с ней делать? Передать ее Шт., обсудить ее с ним?"
  },
  {
    "id": 261,
    "ending": "Храни тебя Господь, моя душка-женушка! Целую нежно тебя и девочек. Навеки твой\nНики."
  },
  {
    "id": 262,
    "ending": "Прощай и да благословит тебя Господь! Горячо целую. Твоя глубоко любящая тебя\nСолнышко."
  },
  {
    "id": 263,
    "ending": "Храни тебя Господь! Нежно целую, моя любимая, тебя и девочек. Навеки твой\nНики."
  },
  {
    "id": 264,
    "ending": "Чувствую себя отвратительно. Благословляю и целую без конца. Навеки вся твоя\nЖенушка."
  },
  {
    "id": 265,
    "ending": "Храни Господь тебя и дорогих девочек! Крепко целую. Навеки твой старый\nНики."
  },
  {
    "id": 266,
    "ending": "Крепкий и нежный поцелуй шлет тебе твоя старая\nЖенушка. Сообщил ли ты Пете, что он свободен? Что говорит Сандро относительно намерений Ольги?"
  },
  {
    "id": 267,
    "ending": "Целую тебя нежно, мое родное Солнышко, моя единственная и мое все! Целую девочек. Навеки твой\nНики."
  },
  {
    "id": 268,
    "ending": "Вся\nТвоя. Должна поскорее встать и одеться к завтраку. Постоянно думаю о тебе с нежной любовью и горячими молитвами; душой и сердцем с тобой, мой любимый."
  },
  {
    "id": 269,
    "ending": "Целую вас всех нежно, ее также. Крепко обнимаю тебя, мое сокровище. Навеки твой старый\nНики."
  },
  {
    "id": 270,
    "ending": "В среду будет день рожденья Павла – они пригласили нас на шоколад, – сомневаюсь, чтоб я к этому дню была на ногах и в состоянии выезжать. А теперь прощай, мой единственный и мое все. Шлет тебе нежнейшие и страстные поцелуи, а также благословения без конца\nВсецело\nТвоя."
  },
  {
    "id": 271,
    "ending": "Храни вас Господь! Целую девочек и тебя, моя ненаглядная душка. Навеки твой\nНики."
  },
  {
    "id": 272,
    "ending": "Горячо обнимаю и осыпаю тебя жгучими поцелуями. Навеки твоя\nСолнышко. Читает ли m-r Гиббс английские газеты первым?"
  },
  {
    "id": 273,
    "ending": "Храни Господь тебя и девочек! Крепко целую. Навеки твой старый\nНики."
  },
  {
    "id": 274,
    "ending": "Уверена, что Господь послал тебе действительно верного человека в лице Протопопова; он будет работать и уже приступил к делу. Я думаю, что продов. теперь можно оставить в руках губернаторов и не передавать военным властям."
  },
  {
    "id": 275,
    "ending": "Храни Господь тебя и девочек! Целую всех вас нежно, ее тоже. Навеки, детка моя родная,\nтвой старый\nНики."
  },
  {
    "id": 276,
    "ending": "Что это такое происходит в Греции? Получается впечатление, что пахнет революцией, упаси Боже! В этом виноваты союзники, увы!"
  },
  {
    "id": 277,
    "ending": "Храни тебя Господь, моя бесценная, и девочек! Крепко целую. Навеки твой старый\nНики."
  },
  {
    "id": 278,
    "ending": "Прости за короткое письмо. – Нежно целую и благословляю. Твоя старая\nЖенушка."
  },
  {
    "id": 279,
    "ending": "Храни тебя Бог, мой ангел, мое сердце, мой разум и душа! Нежно целую тебя и девочек. Навеки твой старый\nНики."
  },
  {
    "id": 280,
    "ending": "и чтоб это было скоро исполнено – так приятно исправить несправедливость. Иначе Танеев никогда не послал бы мне этого частного письма. Он даже не знает, что я его пересылаю тебе."
  },
  {
    "id": 281,
    "ending": "Храни тебя Бог, моя единственная и мое все, мое любимое Солнышко! Целую тебя и девочек; ужасно тоскую по тебе. Навеки твой старый\nНики."
  },
  {
    "id": 282,
    "ending": "Всегда можно обложить капиталистов, а это задержит распространение революционных идей. Наш Друг говорит, что, может быть, ты согласился бы назначить Андрианова временно исполняющ. должность градонач., тогда никто не сможет ничего возразить."
  },
  {
    "id": 283,
    "ending": "Храни Господь тебя, моя дорогая душка, и девочек! Крепко целую. Твой старый\nНики."
  },
  {
    "id": 284,
    "ending": "только что привезла это напутствие из города, она тебя целует. Жена Оболенского все время со слезами пристает к нашему Др. по поводу отставки мужа, просит о хорошем месте."
  },
  {
    "id": 285,
    "ending": "Храни Господь тебя, мое дорогое Солнышко, и девочек! Нежно целую. Навеки твой\nНики."
  },
  {
    "id": 286,
    "ending": "6. Вели ему слушаться советов нашего Друга, это принесет ему счастье, поможет ему в его трудах и в твоих, – пожалуйста, скажи это, пусть он видит, что ты Ему доверяешь; он знает Его уже несколько лет. Держи эту бумагу перед собой."
  },
  {
    "id": 287,
    "ending": "Да хранит тебя Господь и да пошлет Он тебе скорое выздоровление! Целую тебя, девочек и ее; благодарю ее за письмо. С горячим приветом, сокровище мое, навеки твой старый\nНики."
  },
  {
    "id": 288,
    "ending": "До свидания, храни тебя Господь, мое дорогое Солнышко! Целую нежно тебя и девочек. Остаюсь\nнавеки твой старый\nНики."
  },
  {
    "id": 289,
    "ending": "Шлю тебе горячие поцелуи, мой ненаглядный. Бог да благословит и защитит тебя! 1000 ласк шлет тебе твоя старая\nАликс."
  },
  {
    "id": 290,
    "ending": "Храни вас Господь! Нежно целую, моя любимая душка, тебя и девочек. Навеки твой\nНики."
  },
  {
    "id": 291,
    "ending": "Но содержание его совпадает с тем, о чем просил теперь Силаев, о постороннем (быть может, гвардейце), который мог бы приостановить разрушение твоего великолепного, дорогого нашему сердцу полка. – Мач. ангел, но он слишком мягок и притом груз., что именно сей час неудобно для полка, в котором имеются разные партии."
  },
  {
    "id": 292,
    "ending": "Нежно целую тебя и девочек; ее также. Надеюсь, что дорога не утомит тебя. Навеки твой горячо любящий старый\nНики."
  },
  {
    "id": 293,
    "ending": "Да благословит тебя Господь, мой ангел! Страшно радуюсь нашей встрече и предвкушаю твои горячие поцелуи. Навеки всецело\nТвоя."
  },
  {
    "id": 294,
    "ending": "Эти люди, потерявшие свою родину, полны веры и покорности, а румыны, которых лишь немного потрепали, совершенно потеряли голову и веру в себя!! Да сохранит тебя Господь в пути, моя любимая женушка! Целую тебя и девочек очень нежно и остаюсь любящим и ожидающим тебя твоим старым\nНики."
  },
  {
    "id": 295,
    "ending": "Нежно целую твое дорогое личико, мое родное Солнышко, моя женушка, детка моя. Крепко обнимаю тебя еще раз, моя бесценная душка. Навеки твой\nНики."
  },
  {
    "id": 296,
    "ending": "Сегодня мне некогда писать больше, но я тебе сказал самое главное! Храни тебя и девочек Господь! Навеки твой старый\nНики."
  },
  {
    "id": 297,
    "ending": "Навеки\nТвоя. Скажи Прот., что ты рад, что он видается и беседует с Гр. и что ты надеешься, что он и впредь будет делать это."
  },
  {
    "id": 298,
    "ending": "Храни вас всех Господь! Крепко целую. Твой\nНики."
  },
  {
    "id": 299,
    "ending": "Он трижды был контужен, нервы у него совершенно расстроены; зять его умер (или убит), и он хотел бы поехать в Крым отдохнуть. Любимый, благословляю тебя и целую с безграничной нежностью. Твоя нежно любящая тебя старая\nСолнышко."
  },
  {
    "id": 300,
    "ending": "в 3.30 перед чаем. Целую вас всех нежно. Навеки твой\nНики."
  },
  {
    "id": 301,
    "ending": "Без конца целую и благословляю тебя. Он очень рад твоему приезду. Навеки всецело\nТвоя."
  },
  {
    "id": 302,
    "ending": "Крепко целую тебя, их и А. Твой\nНики. Какая радость, что скоро увидимся!"
  },
  {
    "id": 303,
    "ending": "А теперь, мой светик, прощай, и да благословит тебя Господь! Скоро, скоро я снова крепко прижму тебя к моей груди, – это ли не будет радостью! Осыпаю тебя нежными поцелуями и остаюсь всецело\nТвоей."
  },
  {
    "id": 304,
    "ending": "Мне невыносимо сознание, что ты постоянно отягощен заботами и огорчениями и находишься так далеко от меня. Но сердцем и душой я постоянно с тобою и горячо люблю тебя. Навеки, милый, светик мой, твоя старая\nЖенушка."
  },
  {
    "id": 305,
    "ending": "Бог да благословит и сохранит тебя! Крепко целую. Твоя старая\nСолнышко."
  },
  {
    "id": 306,
    "ending": "Страстно целую тебя. Навеки твоя старая\nЖенушка. Горячее спасибо за твое дорогое, длинное письмо."
  },
  {
    "id": 307,
    "ending": "Храни Господь, моя любимая, тебя и девочек! Нежно целую. Навеки твой\nНики."
  },
  {
    "id": 308,
    "ending": "Целую тебя, мой ангел, так горячо и крепко, как только возможно. Бог да благословит и да защитит тебя, любимый! Навеки всецело\nТвоя."
  },
  {
    "id": 309,
    "ending": "Целую тебя без конца с глубочайшей и безграничной преданностью. Бог да благословит и поможет тебе! Твоя старая\nЖенушка."
  },
  {
    "id": 310,
    "ending": "Крепко благодарю за 2 письма. Целую всех. Навеки твой\nНики."
  },
  {
    "id": 311,
    "ending": "Нежно целую. Навеки твой\nНики. Привет А."
  },
  {
    "id": 312,
    "ending": "Целую много раз и благодарю за неожиданное милое письмо. Благословляю и целую тебя без конца. Твоя старая\nЖенушка."
  },
  {
    "id": 313,
    "ending": "Бог да благословит, защитит тебя и да поможет во всем! Навеки твоя\nЖенушка. Надеюсь, ты послал телеграмму относительно умирающего Рубинштейна?"
  },
  {
    "id": 314,
    "ending": "Ольга написала, что венчается 4-го в 4 часа в маленькой церкви над Днепром на месте идола Перуна. Да благословит ее Бог и да будет Н.А. действительно достоин ее любви и жертвы!"
  },
  {
    "id": 315,
    "ending": "Храни Господь тебя, мое любимое дорогое Солнышко, и детей! Горячий привет всем! Навеки твой старый\nНики."
  },
  {
    "id": 316,
    "ending": "Всецело\nТвоя. А. сидит рядом со мной и шлет тебе поцелуй."
  },
  {
    "id": 317,
    "ending": "Храни тебя, мое родное Солнышко, и девочек Господь! Нежно целую. Твой старый\nНики."
  },
  {
    "id": 318,
    "ending": "– “Господь показал Маме, что все это ничтожно, во сне”. Я видела во сне, что меня оперировали, отрезали мне руку, но я не испытывала никакой боли, а после этого получила письмо Н. от тебя."
  },
  {
    "id": 319,
    "ending": "Храни Господь тебя, мое сокровище, моя любимая женушка, и девочек! Крепко целую. Твой старый\nНики."
  },
  {
    "id": 320,
    "ending": "Некогда писать. – Он говорит, что все будет хорошо. Благословляю и целую без конца."
  },
  {
    "id": 321,
    "ending": "Храни Господь тебя и девочек! Нежно целую. Навеки твой старый\nНики."
  },
  {
    "id": 322,
    "ending": "Теперь должна кончать. Мысленно и в горячих молитвах постоянно с тобой целую и благословляю тебя, мой дорогой. Навеки твоя старая\nСолнышко."
  },
  {
    "id": 323,
    "ending": "Храни Господь тебя, любимое Солнышко, и девочек! Нежно люблю. Навеки твой старый\nНики."
  },
  {
    "id": 324,
    "ending": "Все мысли мои с тобой. Благословляю и целую без конца. Твоя старая\nЖенушка."
  },
  {
    "id": 325,
    "ending": "Храни Господь тебя, моя душка, и девочек! Мысленно я всегда с тобою. Навеки твой любящий старый\nНики."
  },
  {
    "id": 326,
    "ending": "не будет в ставке! Кто будет при нас – этот отвратительный Свечин или, по крайней мере, милый Кутайсов? О, дорогой мой, мысленно я всегда с тобой; душа горит, голова устала, – измучена, но дух бодр, и я борюсь за тебя и за Бэби."
  },
  {
    "id": 327,
    "ending": "Храни Бог тебя, моя бесценная, и девочек! Поблагодари ее за образок. Твой навеки горячо любящий\nНики."
  },
  {
    "id": 328,
    "ending": "или Кутайсова, так как никого другого нет? 1000 нежных поцелуев и благословений. Навеки всецело\nТвоя."
  },
  {
    "id": 329,
    "ending": "Храни тебя Бог, моя единственная и мое все, и девочек! Горячо целую, крепко люблю. Твой старый\nНики."
  },
  {
    "id": 330,
    "ending": "О, как я буду счастлив отдохнуть в твоих объятиях! Нежно целую вас всех. Навеки твой\nНики."
  },
  {
    "id": 331,
    "ending": "– Успокой меня, обещай, прости, но ведь ради тебя и Бэби я борюсь. Целую. Твоя\nЖенушка."
  },
  {
    "id": 332,
    "ending": "Прости, что снова пишу об этом, но я борюсь за твое царствование и за будущее Бэби. Бог поможет, будь тверд и не слушай людей, которые говорят из трусости, а не по велению Божьему. Твоя\nЖенушка,\nдля которой ты – самый дорогой из всех."
  },
  {
    "id": 333,
    "ending": "– Спи спокойно, душой и сердцем я с тобой, мои молитвы витают над тобой. Бог и Святая Дева никогда не покинут тебя! Навеки всецело\nТвоя."
  },
  {
    "id": 334,
    "ending": "Спи спокойно и сладко. Твой навеки\nстарый муженек\nНики. Передай ей мой привет."
  },
  {
    "id": 335,
    "ending": "Подушка предназначается для твоего дивана – он такой пустой. Пепельницы – для обеденного стола или поезда. Я постоянно с тобой, принимаю во всем участие – наступают хорошие дни, наступил поворот к свету."
  },
  {
    "id": 336,
    "ending": "Ну, прощай, моя душка. Да благословит Бог тебя и девочек! Горячо целует тебя твой старый\nНики."
  },
  {
    "id": 337,
    "ending": "По вечерам я пробегаю несколько глав твоей английской книги: это очень освежает мозг. Да благословит Бог тебя, родная, и девочек! Нежно целую вас всех и остаюсь нежно любящий тебя твой муженек\nНики."
  },
  {
    "id": 338,
    "ending": "Сердечный приветим и А. Поблагодари ее за письмо и подарок. Всегда твой старый\nНики."
  },
  {
    "id": 339,
    "ending": "Да благословит Бог тебя и твое путешествие! Целую нежно и горячо. Твой старый муженек\nНики."
  },
  {
    "id": 340,
    "ending": "и скажи ей, как я жалею, что ей приходится страдать из-за ноги. Горячо и нежно целую тебя, Солнышко мое. Твой старый\nНики."
  },
  {
    "id": 341,
    "ending": "Да благословит тебя Бог, моя птичка! Нежно целую тебя и их. Твой\nНики."
  },
  {
    "id": 342,
    "ending": "Благословляю и целую тебя без конца. Твоя\nСолнышко. Какая это гнусная канитель с Румынией!"
  },
  {
    "id": 343,
    "ending": "Я очень рад, что ты довольна виденным в Новгороде. Да благословит тебя Бог, мое Солнышко! Нежно целует тебя твой старый\nНики."
  },
  {
    "id": 344,
    "ending": "Да благословит тебя Бог, моя родная, мое сердце и душа! Целую тебя, девочек и А. Твой старый\nНики."
  },
  {
    "id": 345,
    "ending": "Теперь должен кончать. Да благословит тебя Бог, моя душка, мое Солнышко! Нежно целую тебя и девочек и остаюсь твой “бедный, маленький, безвольный муженек”\nНики"
  },
  {
    "id": 346,
    "ending": "Люблю тебя и нежно целую тебя, а также девочек. Душой и сердцем с тобой. Неизменно твой\n“бедный, маленький, слабовольный муженек”\nНики."
  },
  {
    "id": 347,
    "ending": "Теперь должен кончить. Да благословит Бог тебя, моя дорогая женушка, и девочек! Нежный привет и поцелуи шлет тебе твой “бедный слабовольный муженек”\nНики."
  },
  {
    "id": 348,
    "ending": "Нежно целую тебя и наших дорогих девочек. Неизменно твой старый муженек\nНики. Завтра утром буду думать о тебе."
  }
]
